±/尿	2
±）/尿	3
±）/鏡的	4
β溶/型Ａ群	5
β溶/感染症	5
β溶/菌感	4
β溶/菌感染	5
γ/ガン	3
γ/ブリン	4
γ/マ	2
γ/ロ	2
γ/ロブリ	4
γ/ーン性	4
γ/低	2
γ/免疫	3
γ/多	2
γ/無	2
γ/症	2
γ/高	2
γ−/マグ	4
γ−/ン	3
—/	1
—/ア	2
—/アトピ	4
—/ゼ	2
—/ゼ症	3
—/レルギ	4
—/ー	2
—/ー性鼻	4
—/候群	3
—/性	2
—/性皮	3
—/性皮膚	4
—/性結膜	4
—/皮膚炎	4
—/結膜炎	4
—/腫症	3
—/芽	2
—/身	2
—性肉/芽	4
—症/ー	3
—症状/	3
—症状/ー	4
―/ー	2
―/性	2
―/性鼻炎	4
―/炎	2
―/膚炎	3
Ⅰ/	1
Ⅰ/ロック	4
Ⅰ/卵巣癌	4
Ⅰ/双極	3
Ⅰ/型	2
Ⅰ/型糖	3
Ⅰ/子	2
Ⅰ/宮体癌	4
Ⅰ/尿病	3
Ⅰ/性感情	4
Ⅰ/瘤	2
Ⅰ/糖	2
Ⅰ/糖尿	3
Ⅰ/糖尿病	4
Ⅰ/１	2
Ⅰ型/	2
Ⅰ型/不全	4
Ⅰ型/呼	3
Ⅰ型/情障害	5
Ⅰ型/糖尿	4
Ⅰ型/糖尿病	5
Ⅰ度/	2
Ⅰ度/房室ブ	5
Ⅰ期/	2
ⅠＡ/宮体癌	5
ⅠＡ期/宮体癌	6
Ⅰａ/宮体癌	5
Ⅰａ期/	3
Ⅰａ期/卵巣	5
Ⅰａ期/宮体癌	6
Ⅰｂ/宮体癌	5
Ⅰｂ期/宮体癌	6
Ⅰｃ/宮体癌	5
Ⅰｃ/癌	3
Ⅰｐ/プ	3
Ⅰｐ/ポリ	4
Ⅰｐ/大腸	4
Ⅰｓ/ポリー	5
Ⅰｓ/リー	4
Ⅰｓ/リープ	5
Ⅰｓ/ープ	4
Ⅰｓ型/プ	4
Ⅰｓ型/リープ	6
Ⅰｓ型/ープ	5
Ⅰｓｐ/ポ	4
Ⅰｓｐ/ポリー	6
Ⅰｓｐ/ープ	5
Ⅰｓｐ/大腸	5
Ⅱ/	1
Ⅱ/型	2
Ⅱ/型糖	3
Ⅱ/子	2
Ⅱ/宮体癌	4
Ⅱ/尿病	3
Ⅱ/熱	2
Ⅱ/病	2
Ⅱ/瘤	2
Ⅱ/癌	2
Ⅱ/糖	2
Ⅱ/線維	3
Ⅱ/裂	2
Ⅱ/障害	3
Ⅱ/２型糖	4
Ⅱ型/	2
Ⅱ型/全	3
Ⅱ型/吸不全	5
Ⅱ型/呼吸	4
Ⅱ型/呼吸不	5
Ⅱ型/室ブロ	5
Ⅱ型/性	3
Ⅱ型/性障	4
Ⅱ型/感	3
Ⅱ型/感情	4
Ⅱ型/感情障	5
Ⅱ型/慢	3
Ⅱ型/慢性呼	5
Ⅱ型/房室	4
Ⅱ型/房室ブ	5
Ⅱ型/腫	3
Ⅱ型/腫瘤	4
Ⅱ型/障	3
Ⅱ型/障害	4
Ⅱ型/２型双	5
Ⅱ型Ｄ/２型	5
Ⅱ度/ク	3
Ⅱ度/傷	3
Ⅱ度/室ブロ	5
Ⅱ度/房室ブ	5
Ⅱ度/熱傷	4
Ⅱ度/裂傷	4
Ⅱ期/塞性	4
Ⅱ期/宮体癌	5
Ⅱ期/慢性閉	5
Ⅱ期/癌	3
ⅡＤＩ/線	4
ⅡＤＩ/線維症	6
Ⅱａ/	2
Ⅱａ/プ	3
Ⅱａ/ポリ	4
Ⅱａ型/	3
Ⅱａ型/プ	4
Ⅱａ型/ポリ	5
Ⅱａ型/ープ	5
Ⅱａ型/乳	4
Ⅱａ型/脂血症	6
Ⅱａ型/高脂	5
Ⅱｂ/子	3
Ⅱｂ型/	3
Ⅱｂ型/乳	4
Ⅱｂ期/	3
Ⅱｂ期/宮頚癌	6
Ⅱｂ期/癌	4
Ⅱｂ期/頚	4
Ⅲ/ビ	2
Ⅲ/乏症	3
Ⅲ/子	2
Ⅲ/子宮	3
Ⅲ/宮体癌	4
Ⅲ型/	2
Ⅲ型/不全症	5
Ⅲ型/乳	3
Ⅲ型/群	3
Ⅲ度/	2
Ⅲ度/血	3
Ⅲ期/	2
Ⅲ血/アンチ	5
Ⅲ血症/欠乏症	6
ⅢＣ期/	3
ⅢＣ期/卵巣	5
Ⅲｂ/	2
Ⅲｂ/子	3
Ⅲｂ期/	3
Ⅲｂ期/子宮	5
Ⅲｂ期/宮体癌	6
Ⅲｂ期/宮頚癌	6
Ⅲｂ期/癌	4
Ⅲｂ期/筋肉腫	6
Ⅲｂ期/腫	4
Ⅲｃ/	2
Ⅲｃ期/	3
Ⅲｃ期/卵巣	5
Ⅲｃ期/宮体癌	6
Ⅳ/	1
Ⅳ/ス腎炎	4
Ⅳ/子	2
Ⅳ/子宮	3
Ⅳ/宮体癌	4
Ⅳ/宮頚癌	4
Ⅳ/腫	2
Ⅳ型/ループ	5
Ⅳ期/	2
Ⅳ期/塞性	4
Ⅳ期/宮体癌	5
Ⅳ期/宮頚癌	5
Ⅳ期/慢性閉	5
Ⅳ期/癌	3
Ⅳ期/腫	3
Ⅳａ期/ル	4
Ⅳａ期/ルチノ	6
Ⅳｂ/宮体癌	5
Ⅳｂ/瘍	3
Ⅳｂ期/宮体癌	6
Ⅳｂ期/胸	4
Ⅳｂ期/胸腺	5
−/ウェー	4
−/キンソ	4
−/グ	2
−/グレ	3
−/ゼ症	3
−/ゼ症候	4
−/パ	2
−/ロ	2
−/ン血症	4
−/ー	2
−/候群	3
−/症候群	4
−/肝	2
−/肺	2
−/ＣＴＨ	4
−λ型/多発	5
−λ型/発性骨	6
−λ型/骨髄腫	6
−ル性/変症	5
−ル性/症	4
−ル性/肝	4
−１/染	3
−１感/−１感	0
−１５/大腸菌	6
−２６/	3
−２６/感染	5
−Ｂ/ラ	3
−Ｂ/ン・バ	5
−Ｂ/候群	4
−Ｂ/症	3
−Ｂ/症候	4
−Ｃ/ウェー	5
−Ｃ/キア	4
−Ｃ/性大	4
−Ｃｅ/胞	4
−Ｃｅ/Ｂ	4
−Ｃｈ/ャン病	6
−Ｄ/群	3
−Ｄ/血管型	5
−Ｄａ/ラス・	6
−Ｅ/ンジ	4
−Ｅ/症	3
−Ｅａ/トン	5
−Ｅａ/バート	6
−Ｅａ/ラン	5
−Ｅａ/ン	4
−Ｅａ/症候	5
−Ｅｌ/ー	4
−Ｆｒ/ウォ	5
−Ｆｕ/Ｐ	4
−Ｈｅ/管炎	5
−Ｈｅ/Ａ血	5
−Ｈｏ/ン	4
−Ｈｏ/ンリ	5
−Ｈｏ/腫	4
−Ｈｕ/ト	4
−Ｈｕ/候群	5
−Ｊ/ェル	4
−Ｊ/コ	3
−Ｊｅ/ツ	4
−Ｊｅ/・ジ	5
−Ｊｏ/候群	5
−Ｏ１/症	4
−Ｓｃ/Ａ血	5
−Ｓｔ/肉芽	5
−Ｗｅ/リ・ワ	6
−Ｗｅ/症候群	6
−Ｗｉ/ー・ウ	6
−Ｗｉ/症	4
−Ｗｉ/群	4
−ｂｒ/胸	4
−ｃ/リ	3
−ｃ/型Ｂ	4
−ｃ/性大	4
−ｃ/胞	3
−ｃ/Ｂ	3
−ｃｅ/	3
−ｃｅ/パ腫	5
−ｃｅ/管免	5
−ｃｅ/管症関	6
−ｃｅ/細	4
−ｃｅ/細胞性	6
−ｃｅ/胞型	5
−ｉｍ/体腎	5
−ｉｍ/性	4
−ｉｍ/炎	4
−ｉｍ/行	4
−ｔｙ/細	4
−ｔｙ/腫	4
、妄/妄	3
、病/上皮癌	5
、病/中	3
、病/結節	4
、病期/	3
、病期/ジキン	6
、病期/肺癌	5
々/	1
々/め	2
々/れ感	3
々/不	2
々/便	2
々/出血	3
々/咳	2
々/喘息	3
々/安	2
々/尿	2
々/尿病	3
々/心	2
々/息	2
々/歩	2
々/狭	2
々/症	2
々/眠症	3
々/耳	2
々/肝	2
々/肺	2
々/障	2
々/障害	3
々/高	2
々々発/	3
々し/し	3
々む/	2
々む/障害	4
々むか/悪	4
々むか/悪心	5
々むせ/嚥下	5
々下痢/下	4
々下血/下	4
々不安/不安	5
々不安/不安障	6
々不眠/不	4
々中/睡眠障	5
々中途/睡	4
々中途/障害	5
々便秘/便	4
々便秘/秘症	5
々出血/血	4
々動悸/悸	4
々吐/	2
々咳/	2
々咳嗽/咳	4
々喘息/咳	4
々喘鳴/鳴	4
々嘔気/気	4
々失禁/失禁症	6
々失禁/尿失禁	6
々失禁/禁症	5
々尿漏/尿失	5
々尿漏/症	4
々徐脈/徐	4
々微熱/熱	4
々息/吸	3
々息/吸困難	5
々息/呼吸困	5
々息苦/呼吸	5
々掻/う痒	4
々掻痒/う痒	5
々掻痒/そう痒	6
々杖/障害	4
々水/振	3
々水平/	3
々浮腫/腫	4
々湿疹/湿	4
々激/痛	3
々激痛/痛	4
々熱/熱	3
々熱/発熱	4
々熱発/熱	4
々熱発/発熱	5
々疼痛/疼	4
々疼痛/痛	4
々痒み/	3
々痒み/そ	4
々痔核/核	4
々痔核/痔核	5
々痛/痛	3
々痛い/	3
々痛い/疼	4
々痛く/	3
々痛み/	3
々痛み/疼	4
々痛み/疼痛	5
々痛み/痛	4
々痛む/疼痛	5
々痛む/痛	4
々痰/喀	3
々痺れ/れ感	5
々痺れ/感	4
々発/	2
々発/卵巣癌	5
々発/奇形腫	5
々発/癌	3
々発/肺芽腫	5
々発/胞	3
々発/腎明	4
々発/腎明細	5
々発/舌癌	4
々発/転移	4
々発熱/	3
々発熱/熱	4
々発熱/発	4
々発熱/発熱	5
々発疹/疹	4
々発疹/発疹	5
々発腫/	3
々発赤/発	4
々皮/	2
々皮疹/疹	4
々皮疹/発疹	5
々眩暈/まい	5
々眩暈/めまい	6
々紅斑/	3
々紅斑/斑症	5
々紅斑/紅斑	5
々耳漏/漏	4
々耳漏/耳漏	5
々耳鳴/症	4
々耳鳴/鳴症	5
々胃痛/	3
々胃痛/胃	4
々胸痛/胸	4
々胸痛/胸痛	5
々腸/ウ	3
々腹痛/	3
々腹痛/痛症	5
々蕁麻/	3
々血便/便	4
々血便/血便	5
々血尿/	3
々血尿/尿	4
々血性/	3
々血性/出	4
々血痰/	3
々血痰/血	4
々貧血/血	4
々貧血/貧血	5
々鈍痛/痛	4
々鈍痛/鈍痛	5
々難聴/聴	4
々難聴/難聴	5
々頭痛/	3
々頭痛/痛	4
々頭痛/頭	4
々頭痛/頭痛	5
々頻尿/尿症	5
々頻尿/症	4
々頻尿/頻尿症	6
々鼻血/鼻	4
々鼻血/鼻血	5
」/	1
」出/宮内膜	5
」出血/	3
」出血/症	4
【/	1
【/ク	2
〜/常	2
〜/異常	3
〜/症	2
〜す/	2
〜すり/部	4
〜低分/癌	4
〜水/症	3
〜水様/	3
〜泥/下痢	4
〜泥/症	3
〜泥状/症	4
〜硬/便	3
〜硬便/便異常	6
〜硬便/異常	5
〜軟/症	3
〜軟便/	3
〜軟便/下	4
〜軟便/下痢症	6
〜軟便/症	4
〜軟便/痢症	5
〜重度/	3
〜高度/動脈弁	6
〜高度/弁狭窄	6
〜高度/狭窄症	6
〜高度/窄症	5
あ/	1
あ/しびれ	4
あ/て	2
あ/ろめ	3
あ/心電	3
あ/息切れ	4
あ/態	2
あ/状態	3
あ/障害	3
あいま/害	4
あし症/能	4
あり/	2
あり/き歩行	5
あり/しびれ	5
あり/つ状態	5
あり/め	3
あり/めまい	5
あり/よ	3
あり/ろめき	5
あり/下障	4
あり/態	3
あり/構	3
あり/歩	3
あり/障害	4
あり/音	3
ありま/	3
あり転/め	4
あり転/めまい	6
い/	1
い/い	0
い/い症	3
い/うつ	3
い/しび	3
い/しびれ	4
い/ちご状	4
い/び	2
い/ま	2
い/まい	3
い/まい症	4
い/め	2
い/めま	3
い/れ感	3
い/ろめ	3
い/サ	2
い/レウス	4
い/ーシス	4
い/不定愁	4
い/不振	3
い/中枢	3
い/乳癌	3
い/乾燥	3
い/低血糖	4
い/倦怠感	4
い/傷	2
い/全身	3
い/内	2
い/力	2
い/力低	3
い/労	2
い/労感	3
い/動失調	4
い/吐症	3
い/咳	2
い/喀	2
い/夜間	3
い/妄	2
い/害	2
い/後肺	3
い/性	2
い/性め	3
い/息切れ	4
い/感	2
い/振	2
い/排尿	3
い/攣	2
い/易	2
い/易疲	3
い/暈	2
い/歩	2
い/殺傾	3
い/満	2
い/症	2
い/痙	2
い/痛	2
い/発	2
い/発赤	3
い/直間代	4
い/睡	2
い/筋	2
い/糖	2
い/耳性め	4
い/肝障	3
い/肺合	3
い/腎機能	4
い/膨	2
い/膨満	3
い/自	2
い/良性発	4
い/褥瘡	3
い/足痛	3
い/路感染	4
い/過	2
い/部	2
い/部膨満	4
い/障	2
い/障害	3
い/音	2
い/骨	2
いあ/めま	4
いあり/めま	5
いが/	2
いがし/	3
いがす/めま	5
いし/びれ	4
いしな/	3
いす/	2
いす/い	3
いすり/陰影	5
いする/めま	5
いず/	2
いずれ/	3
いた/	2
いたい/自	4
いたみ/	3
いち/いち	0
いち/不	3
いち/不振	4
いち/管腫	4
いちご/腫	4
いな/び	3
いな/めま	4
いない/	3
いない/い	4
いなど/めま	5
いの症/い	4
いの発/めま	5
いの自/	3
いび/	2
いび/いび	0
いびき/	3
いびき/いびき	0
いふ/い	3
いふら/めま	5
いま/	2
いま/び	3
いま/振	3
いまい/	3
いまい/害	4
いまい/排	4
います/感	4
いる/	2
いる/び	3
いる/傾	3
いる/喀	3
いる/感	3
いる/症	3
いるよ/感	4
いる感/び	4
いる感/びれ感	6
いる感/感	4
いれ/	2
いれ/かん	4
いれ/攣重	4
いれ/痙	3
いれ/解離性	5
いれん/	3
いれん/んかん	6
いれん/作	4
いれん/四肢痙	6
いれん/型急性	6
いれん/性	4
いれん/性痙	5
いれん/性痙攣	6
いれん/性脳症	6
いれん/攣	4
いれん/攣重	5
いれん/熱性	5
いれん/症候性	6
いれん/痙	4
いれん/痙攣	5
いれん/発作	5
いれん/直間代	6
いれん/積	4
いれん/胃	4
いれん/重積	5
いれん/面痙攣	6
いれん/顔	4
いれん/顔面	5
いを/	2
いを感/めま	5
い再/	2
い再発/い	4
い増/めま	4
い増強/めま	5
い感/出	3
い感/困難	4
い感/障害	4
い感/難	3
い感じ/う	4
い感じ/うつ	5
い感じ/内苦悶	6
い感じ/呼	4
い感じ/困難	5
い感じ/悶	4
い感じ/苦悶	5
い感じ/難	4
い新/い	3
い新患/めま	5
い様/まい	4
い様/めま	4
い様症/	3
い生/い	3
い生/まい	4
い生/性めま	5
い疼痛/痛	4
い症/	2
い症状/い症	5
い症状/吸	4
い症状/吸困難	6
い症状/呼吸困	6
い発作/い発作	0
い等/	2
い等/い	3
い腫瘤/	3
い腫瘤/瘤	4
い自/	2
い自覚/めま	5
い誘/めま	4
い誘発/い	4
い軽/めま	4
い軽度/めま	5
い頭痛/	3
い頭痛/頭痛	5
いＶＴ/心	4
いＶＴ/頻	4
いＶＴ/頻拍	5
う/	1
う/う	0
う/うつ	3
う/き歩行	4
う/つ病	3
う/ぶど	3
う/ろめき	4
う/不	2
う/不全	3
う/不全症	4
う/全	2
う/性うつ	4
う/態	2
う/歩	2
う/混濁	3
う/病	2
う/発	2
う/胸部	3
う/障	2
う/骨粗	3
うが/よ	3
うが/ろめき	5
うが/歩	3
うがふ/めき歩	6
うがふ/よ	4
うそく/	3
うそく/塞	4
うっ/	2
うっ/うっ	0
うっ/水	3
うっ/滞性皮	5
うっ/異常	4
うっ/肺	3
うっ/膚炎	4
うっ/血性	4
うっ/部	3
うっ/静脈	4
うっ滞/	3
うっ滞/うっ滞	0
うっ滞/性肝	5
うっ滞/性肝硬	6
うっ滞/肝硬変	6
うっ滞/胆汁	5
うっ血/	3
うっ血/うっ	5
うっ血/うっ血	0
うっ血/全	4
うっ血/水腫	5
うっ血/肺	4
うっ血/胸部	5
うっ血/腸炎	5
うつ/	2
うつ/う	3
うつ/うつ	0
うつ/うつ病	5
うつ/つ病	4
うつ/傾眠症	5
うつ/妄想性	5
うつ/年期う	5
うつ/態	3
うつ/昏迷	4
うつ/状態	4
うつ/病	3
うつ/眠症	4
うつ/躁う	4
うつ/迷	3
うつら/	3
うつら/眠症	5
うつ状/	3
うつ状/うつ状	0
うつ状/態	4
うつ病/	3
うつ病/うつ病	0
うつ病/反応	5
うつ病/年期う	6
うつ病/迷	4
うつ病/障害	5
うつ症/つ病	5
うな/い	3
うなこ/呼吸	5
うな感/	3
うな感/き歩行	6
うな感/まい	5
うな感/感	4
うな気/よろ	5
うな症/	3
うろう/	3
うろう/混	4
うろう/混濁	5
うろう/障	4
う性/嗄	3
う歯/う蝕	4
う炎/う炎	0
う炎/のう炎	5
う症/	2
う痒感/そう痒	6
う癌/	2
う紅斑/斑	4
う紅斑/紅	4
う腫瘤/腫	4
う腫瘤/腫瘤	5
う膜炎/	3
う膜炎/う膜炎	0
う膜炎/桐沢	5
え/	1
え/嚥	2
え/振	2
えにく/	3
えり/返	3
え感/	2
お/癌	2
おむつ/おむつ	0
おむつ/皮膚炎	6
および/癌	4
か/	1
か/お	2
か/おむ	3
か/かえ感	4
か/かき	3
か/かん	3
か/しびれ	4
か/そ	2
か/そう	3
か/てん	3
か/アレル	4
か/ヌ	2
か/低下	3
か/力	2
か/力低下	4
か/声	2
か/常	2
か/性てん	4
か/疲	2
か/皮膚炎	4
か/積状態	4
か/膚炎	3
か/視	2
か/視力	3
か/視力低	4
か/過敏症	4
かえ感/	3
かき病/かき病	0
かす/嗄	3
かす/嗄声	4
かす/霧視	4
かすみ/霧視	5
かする/嘔気	5
かすれ/嗄声	5
かつ/心	3
かつき/	3
かつき/心	4
かつき/悪	4
かつき/悪心	5
かな/新生	4
かない/動性	5
かない/性障害	6
かなさ/動性	5
かなさ/性障害	6
かなり/新生	5
かなり/皮膚硬	6
かぶ/	2
かぶ/おむ	4
かぶ/おむつ	5
かぶ/炎	3
かぶ/皮膚	4
かぶ/膚炎	4
かぶれ/	3
かぶれ/お	4
かぶれ/つ	4
かぶれ/アレル	6
かぶれ/接触皮	6
かぶれ/炎	4
かぶれ/物	4
かぶれ/物過	5
かぶれ/皮	4
かぶれ/皮膚	5
かぶれ/皮膚炎	6
かぶれ/薬物	5
かぶれ/過	4
かむか/	3
かむか/気	4
かゆ/そう	4
かゆみ/そう痒	6
から/喀	3
から/血	3
からの/出血	5
からの/血	4
からみ/	3
からみ/喀	4
からむ/	3
からむ/喀	4
からむ/喀痰	5
からむ/痰	4
かれ/	2
かれ/易	3
かわ/	2
かわら/	3
かん/	2
かん/かん	0
かん/て	3
かん/てん	4
かん/んかん	5
かん/ヒス	4
かん/性てん	5
かん/葉てん	5
かん/難治性	5
かん後/脳	4
かん性/かん	5
かん性/ん	4
かん性/脳	4
かん様/かん	5
かん焦/焦点性	6
かん発/て	4
かん発/ん	4
かん等/かん	5
かん重/かん重	0
かん重/積状	5
が/	1
が/こ	2
が/しびれ	4
が/めまい	4
が/ら返り	4
が/り	2
が/中咽頭	4
が/乳	2
が/前立腺	4
が/害	2
が/常	2
が/意識	3
が/感	2
が/構	2
が/浮	2
が/浮腫	3
が/炎	2
が/甲状腺	4
が/痛	2
が/痰喀出	4
が/癌	2
が/盲腸	3
が/直腸	3
が/肢浮腫	4
が/胸	2
が/腫	2
が/表	2
が/返り	3
が/障害	3
が/面	2
が/面浮腫	4
が/食欲	3
がえ/	2
がえり/返り	5
がか/	2
がから/	3
がから/喀痰	5
がき/しびれ	5
がきつ/感	4
がこび/喀痰喀	6
がこび/痰喀出	6
がし/	2
がし/び	3
がし/びれ	4
がし/れ感	4
がした/	3
がしま/	3
がす/めまい	5
がする/	3
がつ/	2
がつ/呼吸	4
がつら/	3
がつら/呼吸	5
がつり/返	4
がつる/ら返り	6
がつる/返り	5
がな/不	3
がない/	3
がない/疼	4
がない/眠症	5
がない/食欲	5
がひ/痰	3
がひけ/喀痰	5
がび/ンパ球	5
がび/常	3
がびま/異	4
がびま/異常	5
がふら/	3
がまだ/化症	5
がまだ/膚	4
がまわ/害	4
がまわ/構	4
がむ/	2
がむ/浮	3
がむ/浮腫	4
がむ/面	3
がむ/面浮腫	5
がむか/	3
がむく/浮腫	5
がむく/面浮	5
がも/害	3
がも/障	3
がも/障害	4
がもう/意	4
がもう/障害	5
がん/	2
がん/子宮	4
がん/疼	3
がん/癌	3
がん/胞癌	4
がん/道癌	4
がん再/	3
がん性/	3
がん性/疼	4
がん５/乳	4
が回/性言	4
が回/構音	4
が回ら/害	4
が回ら/性言語	6
が回ら/構	4
が回ら/障害	5
が痛む/	3
が痛む/痛	4
が痛む/胃	4
き/	1
き/い	2
き/き	0
き/びき	3
き/ま	2
き/め	2
き/めま	3
き/めまい	4
き/よ	2
き/チッ	3
き/体	2
き/吐症	3
き/咳	2
き/嘔	2
き/嘔吐症	4
き/困難	3
き/害	2
き/心	2
き/悪	2
き/歩	2
き/症	2
き/行	2
き/行困難	4
き/行障	3
き/行障害	4
き/運	2
き/障	2
き/障害	3
きあ/ま	3
きあり/	3
きあり/めまい	6
きあり/歩行	5
きあり/行	4
きい/障	3
きく/障	3
きけ/	2
きけ/悪	3
きこみ/咳	4
きつ/	2
きつい/	3
きつい/感	4
きつい/疼	4
きづ/困難	4
きづ/歩	3
きづ/行	3
きづ/行困	4
きづ/行困難	5
きづ/難	3
きでふ/害	4
きでふ/行	4
きな/ま	3
きない/	3
きない/ろめき	6
きない/歩	4
きなく/まい	5
きなく/め	4
きなく/めまい	6
きなど/	3
きなど/まい	5
きなど/めまい	6
きに/行	3
きに/行障	4
きに/行障害	5
きにく/害	4
きにく/歩	4
きにく/行障	5
きのみ/き歩	5
きのみ/よろ	5
きみ/	2
きみら/ま	4
きみら/まい	5
きや/嘔	3
きん/	2
きん/疼	3
き増強/よろ	5
き増強/行	4
き大/め	3
き大/めまい	5
き少/き歩	4
き少/よろ	4
き悪化/き歩	5
き悪化/よろ	5
き感/	2
き感/めまい	5
き感/悪心	4
き時/ま	3
き時折/	3
き時折/めまい	6
き有/め	3
き有/めまい	5
き様呼/	3
き歩行/き歩行	0
き歩行/よろ	5
き気/	2
き気/嘔	3
き気/嘔気	4
き気/気	3
き気症/	3
き気等/嘔気	5
き気等/気	4
き注意/き歩	5
き注意/よろ	5
き生/め	3
き生/めまい	5
き病/き病	0
き病/猫ひっ	5
き症/め	3
き症状/	3
き症状/めまい	6
き目/	2
き目立/め	4
き目立/めまい	6
き眩/	2
き眩暈/	3
き等/	2
き等/めまい	5
き等自/ま	4
き等自/まい	5
き自/	2
き自覚/め	4
き自覚/めまい	6
き自覚/歩行	5
き自覚/行	4
き軽/ま	3
き軽度/	3
き軽度/め	4
き軽度/めまい	6
き軽度/ろめき	6
き軽度/歩	4
ぎ/	1
ぎ/れ	2
ぎ/切れ	3
ぎ/吸困	3
ぎ/吸困難	4
ぎ/呼	2
ぎ/呼吸	3
ぎ/時	2
ぎ/難	2
ぎ/難聴	3
ぎみ/	2
ぎみ/振	3
ぎみ/症	3
ぎれ/	2
ぎれ/作時	4
ぎれ/呼	3
ぎれ/呼吸困	5
ぎれ/困難	4
ぎれ/時	3
ぎれ/難	3
ぎれ感/呼	4
ぎれ感/困難	5
ぎれ感/難	4
ぎれ症/	3
く/	1
く/き歩行	4
く/そ	2
く/そう	3
く/め	2
く/めま	3
く/キ	2
く/ソン病	4
く/チッ	3
く/ンソ	3
く/ンソン	4
く/不定愁	4
く/不随	3
く/倦怠感	4
く/喘	2
く/嘔	2
く/嘔吐	3
く/感	2
く/歩	2
く/疼	2
く/症	2
く/白	2
く/筋	2
くい/	2
くい/歩	3
くが/めき	4
くが/ろ	3
くが/歩行	4
くがふ/めき歩	6
くがふ/よ	4
くくな/歩	4
くさ/	2
くさ/構	3
くさ/構語	4
くさ/歩	3
くさ/語障害	5
くさ/障	3
くさ/障害	4
くさん/	3
くさん/ープ	5
くす/多発	4
くすぶ/多発	5
くつ/意運動	5
くつき/障害	5
くと/	2
くと/き歩行	5
くと/よろ	4
くとふ/めき歩	6
くとふ/よ	4
くとふ/ろ	4
くな/症	3
くな/音	3
くない/	3
くない/症	4
くなし/	3
くなし/尿病	5
くなし/糖尿病	6
くなし/１	4
くなし/２	4
くなり/吸	4
くなり/吸困難	6
くなり/呼吸困	6
くなり/構	4
くなり/行	4
くなり/行障	5
くなる/	3
くなる/吸	4
くなる/吸困難	6
くなる/呼	4
くなる/呼吸	5
くなる/呼吸困	6
くなる/困難	5
くなる/疼	4
くなる/疼痛	5
くなる/痛	4
くふ/	2
くふ/き歩行	5
くふ/よ	3
くふ/ろめき	5
くふら/き	4
くみ/	2
くみ/下肢	4
くみ/浮	3
くみ/障	3
くみ幾/	3
くみ感/浮腫	5
くみ感/腫	4
くみ足/行障害	6
くむ/	2
くむ/下肢	4
くむ/面	3
くも/う胞	4
くも膜/くも膜	0
くも膜/のう胞	6
くも膜/腫	4
くよ/行	3
くよう/め	4
くよう/めまい	6
くら/暈	3
くら/眩暈	4
くら/起立	4
くらみ/性	4
くらみ/性眩	5
くらみ/暈	4
くらみ/起	4
くらみ/起立	5
くらみ/起立性	6
くれ/疱症	4
くれ/症	3
くん/	2
くん/腫	3
くんだ/浮腫	5
くんだ/面浮腫	6
くリス/害	4
く事/めき	4
く可/ろめき	5
く可/歩	3
く尿/	2
く歩/い	3
く歩行/め	4
く歩行/めまい	6
く気/き歩	4
く気/よろ	4
く転/め	3
く転倒/め	4
く転倒/めまい	6
け/かん	3
け/け	0
け/しび	3
け/不	2
け/乳	2
け/作	2
け/倦	2
け/強	2
け/強直性	4
け/心	2
け/怠	2
け/怠感	3
け/性	2
け/悪心	3
け/感	2
け/攣	2
け/熱性	3
け/症候性	4
け/痙	2
け/痙攣	3
け/発	2
け/発作	3
け/眼瞼	3
け/積	2
け/積発	3
け/積発作	4
け/解離性	4
け/間代性	4
け/顔面	3
けい/んかん	5
けい/乳	3
けい/作	3
けい/児痙攣	5
けい/強直性	5
けい/性	3
けい/攣	3
けい/熱	3
けい/熱性	4
けい/症候性	5
けい/痙攣	4
けい/発	3
けい/発作	4
けい/眼瞼	4
けい/胃	3
けい/解離性	5
けい/間代	4
けい/顔面	4
けいれ/	3
けいれ/乳	4
けいれ/四肢痙	6
けいれ/攣	4
けいれ/熱性	5
けいれ/痙	4
けいれ/痙攣	5
けいれ/発	4
けいれ/発作	5
けいれ/眼瞼	5
けいれ/積発作	6
けいれ/胃	4
けいれ/間代性	6
けない/不	4
けない/不眠症	6
ける/	2
ける/喀	3
ける/喀痰	4
けるよ/疼	4
けるよ/疼痛	5
け感/	2
け感/胸や	4
け症/	2
け症状/け	4
け症状/胸やけ	6
こ/こ	0
こ/脳	2
こう/	2
こう/塞	3
こうそ/梗塞	5
こえ/難	3
こえに/難	4
こえに/難聴	5
こし/よ	3
こし/行	3
こしふ/めき歩	6
こしふ/よ	4
こしや/イ	4
こと/	2
こと/い	3
こと/めまい	5
こと/呼吸	4
こと/困	3
こと/害	3
こと/障害	4
こびり/出困難	6
こびり/痰喀出	6
こびり/難	4
こみ/下障害	5
こみ/咳	3
こみ/嚥下	4
こみ/害	3
こみ/障	3
こみ/障害	4
こみづ/害	4
こみに/害	4
こむ/咳	3
こむ/嚥下	4
こむら/こむら	0
こり/乳房	4
こり/結	3
こわ/ばり	4
こわば/	3
こわば/こわば	0
ご状血/ご状血	0
ご状血/管腫	5
さ/	1
さ/全身	3
さ/労	2
さ/呼	2
さ/害	2
さ/感	2
さ/構	2
さ/胸	2
さ/部	2
さ/部不快	4
さ/難	2
さあ/害	3
さあり/構	4
ざ/	1
ざ瘡/ざ瘡	0
し/	1
し/し	0
し/しびれ	4
し/じんま	4
し/ばね指	4
し/び	2
し/びれ	3
し/びれ感	4
し/れ	2
し/れ感	3
し/上肢	3
し/下	2
し/下肢	3
し/不	2
し/不振	3
し/傾向	3
し/先し	3
し/喉頭下	4
し/四	2
し/四肢	3
し/圧症	3
し/常	2
し/感	2
し/欲不振	4
し/母	2
し/状	2
し/状態	3
し/異常	3
し/症	2
し/瘤	2
し/発語	3
し/硬	2
し/肢	2
し/肢し	3
し/肢末梢	4
し/腸	2
し/腹	2
し/膨	2
し/血	2
し/覚	2
し/語障害	4
し/部	2
し/部不快	4
し/障	2
し/障害	3
し/音	2
し/頭	2
し/骨粗	3
し/高	2
しい/	2
しい/困難	4
しい/血	3
しい/難	3
しい感/吸困	5
しい感/吸困難	6
しい感/困難	5
しく/	2
しく/困難	4
しく/難	3
しく歩/	3
しこり/乳房	5
しこり/硬	4
しこり/腫	4
しさ/	2
しさ/呼吸	4
しさ/呼吸困	5
しさ/困	3
しさ/困難	4
しさ/夜間	4
しさ/時	3
しさ/窒息	4
しさ/胸	3
しさ/難	3
した/	2
した/疼	3
した感/低下	5
した感/反応	5
しづ/障害	4
して/傾眠	4
しな/めまい	5
しな/症	3
しない/	3
しない/症	4
しに/	2
しび/	2
しび/しび	0
しび/れ	3
しび/れ感	4
しび/下肢	4
しび/知覚異	5
しびれ/	3
しびれ/し	4
しびれ/しびれ	0
しびれ/び	4
しびれ/びれ感	6
しびれ/れ感	5
しびれ/上肢	5
しびれ/下肢	5
しびれ/下肢し	6
しびれ/半身	5
しびれ/四肢し	6
しびれ/感	4
しびれ/手指	5
しびれ/指先	5
しびれ/指先し	6
しびれ/梢知	5
しふら/め	4
しふら/めまい	6
します/	3
します/めま	5
しみ/血	3
しみ状/	3
しみ状/出	4
しゃ/構	3
しゃ/発	3
しゃ/障害	4
しや/	2
しや/息切れ	5
しや/症	3
しやす/	3
しやす/症	4
しょ/	2
しん/	2
しん/じ	3
しん/じんま	5
しん/ま疹	4
しん/疹	3
しんあ/疹	4
し下血/	3
し不安/不安	5
し不安/害	4
し不眠/不	4
し便秘/便	4
し嘔吐/嘔	4
し失禁/尿	4
し失禁/尿失禁	6
し希/殺傾	4
し幻聴/	3
し杖/	2
し浮腫/腫	4
し疼痛/痛	4
し痛み/疼痛	5
し痛み/痛	4
し癌/癌	3
し肥満/	3
し肥満/肥満	5
し胃癌/胃	4
し胃癌/胃癌	5
し腫瘍/	3
し腫瘍/腫瘍	5
し膝痛/膝	4
し血便/	3
し複視/	3
し貧血/	3
し跛行/行	4
し跛行/跛行	5
し難聴/聴	4
し難聴/難聴	5
し頭痛/	3
し骨折/	3
し骨折/骨	4
し骨折/骨折	5
し鬱病/つ病	5
しＤＭ/尿病	5
しＤＭ/糖尿	5
しＤＭ/糖尿病	6
じ/	1
じ/し	2
じ/じ	0
じ/れ感	3
じ/下	2
じ/感	2
じ/斑	2
じ/血管炎	4
じゃ/向	3
じん/	2
じん/じん	0
じんじ/れ感	5
じんま/じんま	0
じんま/んま疹	6
じんま/疹	4
す/	1
す/き歩行	4
す/よろ	3
す/ろめき	4
す/パー	3
す/ン	2
す/ン病	3
す/低	2
す/影	2
す/歩行	3
す/異	2
す/病	2
す/胸	2
す/胸部	3
す/部	2
す/部異	3
す/陰	2
す/陰影	3
すい/	2
すい/こむ	4
すい/こむら	5
すい/しびれ	5
すい/つ	3
すい/つ皮	4
すい/り	3
すい/嘔吐	4
すい/易	3
すい/浮	3
すい/浮腫	4
すい/炎	3
すい/疲労感	5
すい/皮膚炎	5
すく/れ	3
すく/パー	4
すく/歩	3
すさ/下	3
すさ/害	3
すさ/疲労感	5
すね/咳	3
すね/感	3
すみ/視	3
すみ/霧	3
すみ/霧視	4
すみ目/下	4
すみ目/低下	5
すり/	2
すり/常陰影	5
すり/影	3
すり/異	3
すり/異常	4
すり/異常陰	5
すり/胸	3
すり/部	3
すり/部異常	5
すり/陰影	4
すりガ/	3
すりガ/肺野	5
すりガ/部異常	6
すりガ/陰影	5
する/	2
する/しび	4
する/しびれ	5
する/びれ感	5
する/ろめき	5
する/意識	4
するこ/息切れ	6
するし/しびれ	6
する癌/癌	4
する発/意識	5
する腺/	3
すれ/嗄	3
すれ/嗄声	4
ず/	1
ず/れ感	3
ず/不	2
ず/不能症	4
ず/多呼吸	4
ず/害	2
ず/感	2
ず/止不能	4
ず/疼痛	3
ず/症候群	4
ず/痛	2
ず/群	2
ずあし/不	4
ずあし/症	4
ずき/	2
ずきん/	3
ずむ/下	3
ずむ/下肢静	5
ずむ/肢静止	5
ずむず/止不能	6
ずむず/症候群	6
ずれ/アレ	4
ず感/候群	4
ず感/止不能	5
ず症/下	3
ず足/下	3
ず足/症	3
ず足/群	3
ず足症/下肢静	6
せ/	1
せ/せ	0
せ/ん妄	3
せ/不振	3
せ/嚥	2
せ/害	2
せ/欲不	3
せ/神障害	4
せ/障害	3
せ/食欲	3
せ/骨	2
せあり/下障害	6
せあり/嚥下	5
せあり/害	4
せこ/	2
せこ/障害	4
せこみ/	3
せこみ/下	4
せこみ/下障害	6
せこみ/嚥	4
せこみ/嚥下	5
せこみ/嚥下障	6
せこみ/害	4
せこみ/障	4
せこみ/障害	5
せこむ/	3
せこむ/障	4
せず/心雑音	5
せつ/	2
せつ/せつ	0
せや/嚥	3
せや/嚥下障	5
せやす/	3
せる/	2
せる/嚥	3
せる/嚥下障	5
せる/障害	4
せるよ/咳	4
せん/	2
せん/せ	3
せん/せん	0
せん/び	3
せん/不眠	4
せん/妄	3
せん/感	3
せん/折	3
せん/神障害	5
せん/貯	3
せん/骨折	4
せん妄/	3
せん妄/せ	4
せん妄/せん妄	0
せん妄/ア	4
せん妄/夜間	5
せん妄/障害	5
せ症/神経性	5
せ症/食欲	4
せ症摂/欲	4
せ症摂/神経性	6
せ込む/	3
ぜ/喘息	3
ぜ/息	2
ぜん/	2
ぜん/喘	3
ぜんそ/息	4
そ/	1
そ/そ	0
そう/	2
そう/そう	0
そう/痒	3
そう痒/そう痒	0
そく/梗塞	4
そく/気管支	5
そく/脳	3
ぞう/声	3
ぞう性/嗄	4
ぞう性/嗄声	5
た/	1
た/しび	3
た/しびれ	4
た/めま	3
た/めまい	4
た/れ感	3
た/ポ	2
た/ープ	3
た/傾向	3
た/尿	2
た/快	2
た/感	2
た/白尿	3
た/蛋	2
たい/殺傾向	5
たず/多呼	4
たず/多呼吸	5
たない/	3
たない/紅斑	5
たみ/う痒	4
たみ/痒	3
たれ感/心窩	5
たれ感/心窩部	6
たれ感/窩部	5
たん/白尿	4
たん/蛋白尿	5
たんぱ/蛋白尿	6
た感/感	3
た感じ/低	4
た感じ/性低下	6
た感じ/感	4
た痛み/疼	4
た痛み/疼痛	5
だ/	1
だ/しびれ	4
だ/倦	2
だ/倦怠感	4
だ/怠感	3
だ/浮腫	3
だ/疼痛	3
だ/身倦怠	4
だけ/	2
だけ/感	3
だる/倦怠感	5
だん/	2
だんだ/疼痛	5
だ感じ/	3
ち/	1
ち/ば	2
ち/起	2
ち/起立性	4
ち/食欲	3
ちく/	2
ちく/立	3
ちく/起立性	5
ちくら/性眩暈	6
ちくら/起	4
ちくら/起立	5
ちご状/い	4
ち状指/	3
ち着/多	3
ち着か/動	4
ち着か/多動	5
ち着か/多動性	6
っ/	1
っ/う	2
っ/うつ	3
っ/っ滞	3
っ/全症	3
っ/機能不	4
っかき/っかき	0
っぽ/病	3
っぽい/	3
っぽい/うつ	5
っぽい/つ病	5
っ滞/っ滞	0
っ滞/機能	4
っ滞/皮膚	4
っ滞/静	3
っ滞型/っ滞	5
っ滞型/機能障	6
っ滞型/汁	4
っ滞型/肝内胆	6
っ滞型/肝機	5
っ滞型/能障	5
っ滞型/障害	5
っ滞性/う	4
っ滞性/っ滞性	0
っ滞性/汁	4
っ滞性/皮	4
っ滞性/皮膚	5
っ滞性/肝内胆	6
っ滞性/膚	4
っ血/	2
っ血/う	3
っ血/水腫	4
っ血/肺	3
っ血/肺水腫	5
っ血/腸	3
っ血像/胸部異	6
っ血像/陰影	5
っ血性/っ血性	0
っ血性/腸	4
っ血性/腸炎	5
つ/	1
つ/う	2
つ/うつ病	4
つ/き歩	3
つ/つ	0
つ/つ状	3
つ/つ状態	4
つ/つ病	3
つ/つ神	3
つ/つ神経	4
つ/ぼ型心	4
つ/よろめ	4
つ/不安	3
つ/不随意	4
つ/労感	3
つ/失	2
つ/応性う	4
つ/悪	2
つ/態	2
つ/易	2
つ/状	2
つ/状態	3
つ/産	2
つ/疲	2
つ/疲労感	4
つ/病	2
つ/発	2
つ/皮	2
つ/皮膚	3
つ/皮膚炎	4
つ/躁	2
つ/閉	2
つ/非	2
つあ/つ状態	5
つい/れ感	4
つい/喀痰喀	5
つい/感	3
つい/疼痛	4
つい/痛	3
ついて/	3
ついて/喀	4
つうつ/うつ状	6
つか/感	3
つか/易	3
つか/疲労感	5
つき/	2
つき/い	3
つき/ま	3
つき/まい	4
つき/め	3
つき/めき	4
つき/めまい	5
つき/よ	3
つき/ろめき	5
つき/チッ	4
つき/チック	5
つき/ピリ感	5
つき/リピリ	5
つき/リ感	4
つき/不随意	5
つき/動症	4
つき/害	3
つき/心	3
つき/性	3
つき/意運動	5
つき/感	3
つき/歩	3
つき/歩行	4
つき/行	3
つき/障害	4
つきあ/	3
つきあ/ろめき	6
つきな/	3
つきの/め	4
つきの/めまい	6
つき大/まい	5
つき大/めまい	6
つき少/き歩行	6
つき少/歩行	5
つき感/	3
つき感/まい	5
つき感/めまい	6
つき感/心	4
つき有/	3
つき生/	3
つき生/め	4
つき等/まい	5
つき等/めまい	6
つき軽/い	4
つき軽/まい	5
つく/	2
つく/まい	4
つく/ろめ	4
つく/ろめき	5
つく/歩	3
つく/歩行	4
つくよ/	3
つく事/めき感	6
つく事/よろめ	6
つく事/感	4
つく気/き歩行	6
つく気/よろ	5
つたい/	3
つたい/歩	4
つっ/	2
つな/う	3
つぼ/つぼ	0
つぼ型/たこ	5
つま/閉	3
つまり/	3
つまり/喀	4
つまり/鼻	4
つら/	2
つら/傾	3
つら/症	3
つらい/	3
つらい/しびれ	6
つらい/疼	4
つらう/傾眠症	6
つらう/眠症	5
つり/こ	3
つりや/返り	5
つる/こむら	5
つる/ら返り	5
つる/り	3
つわ/	2
つわ/阻	3
つわり/	3
つエピ/つ状態	6
つ性/つ	3
つ性/つ状態	5
つ感/つ	3
つ感/つ状態	5
つ気/	2
つ気/つ状態	5
つ気味/つ病	5
つ熱/熱	3
つ熱/発熱	4
つ状/不安	4
つ状/応性う	5
つ状態/う	4
つ状態/うつ病	6
つ状態/つ状態	0
つ状態/つ病	5
つ状態/応性う	6
つ病/	2
つ病/う	3
つ病/つ状態	5
つ病/つ病	0
つ病/反応	4
つ病/妄想	4
つ病/妄想性	5
つ病/抑	3
つ病/産褥期	5
つ病/病	3
つ病/症	3
つ病/迷	3
つ病合/	3
つ病性/つ病	5
つ病性/昏迷	5
つ病性/迷	4
つ病既/	3
つ病有/つ病	5
つ病状/つ病	5
つ病症/	3
つ病相/つ病	5
つ症/う	3
つ症状/状態	5
つ的/つ	3
つ的/つ状態	5
つ障/つ病	4
つ障害/	3
つ障害/つ病	5
づ/発	2
づらい/	3
づらい/歩	4
づらさ/	3
づらさ/行	4
づらさ/行困難	6
づらさ/障	4
て/	1
て/かん	3
て/しびれ	4
て/て	0
て/んかん	4
て/ヘ	2
て/ルペス	4
て/ー	2
て/性	2
て/性て	3
て/感	2
て/治性	3
て/炎	2
て/症	2
て/発	2
て/積状態	4
て/脳症	3
てい/	2
てい/折	3
てい/骨	3
てい/骨骨折	5
ていた/	3
ていた/感	4
ていな/感	4
ていま/感	4
ている/	3
ている/しびれ	6
ている/傾	4
ている/喀	4
てる/しびれ	5
てる感/感	4
てん/	2
てん/かん	4
てん/てん	0
てん/ん	3
てん/治性	4
てん/異	3
てん/積状態	5
てん/若	3
てん/難治	4
てんか/	3
てんか/てんか	0
てんか/ん	4
てんか/ん重	5
てんか/ーヌ	5
てんか/側頭葉	6
てんか/異	4
でか/ギ	3
でか/性接触	5
でＣ/	2
でＣ/型肝硬	5
でＣ/肝硬変	5
と/	1
とする/	3
とする/障	4
とふ/ろめ	4
とふ/感	3
とふら/感	4
とまら/	3
ど/	1
ど/うつ	3
ど/つ状態	4
どう膜/	3
どう膜/どう膜	0
どう膜/ぶ	4
どう膜/ス性	5
どの/ま	3
どの/切	3
どの症/	3
どん/	2
どんど/疼痛	5
どん痛/疼痛	5
ど症/め	3
ど症状/め	4
ど症状/めまい	6
な/	1
な/めまい	4
な/よ	2
な/息切れ	4
な/感	2
な/態	2
な/指	2
な/殺	2
な/状態	3
な/疼	2
な/症	2
な/皮	2
な/腸	2
な/行	2
な/部	2
な/音	2
な/食欲	3
ない/	2
ない/しび	4
ない/び	3
ない/めまい	5
ない/よ	3
ない/れ	3
ない/れ感	4
ない/ろめ	4
ない/ろめき	5
ない/不	3
ない/不振	4
ない/不眠	4
ない/不眠症	5
ない/低血	4
ない/低血糖	5
ない/吐症	4
ない/嚥下	4
ない/害	3
ない/常	3
ない/性	3
ない/性障害	5
ない/息切れ	5
ない/感	3
ない/構	3
ない/歩	3
ない/疼痛	4
ない/症	3
ない/痛	3
ない/皮	3
ない/眠	3
ない/眠症	4
ない/紅	3
ない/腹	3
ない/腹痛症	5
ない/障害	4
ない/音	3
ない/音障害	5
ない感/性言	5
ない感/性言語	6
ない感/表出	5
なさ/害	3
なさ/性	3
なさ/性障害	5
なし/	2
なし/パ節	4
なし/下	3
なし/不	3
なし/不振	4
なし/不眠症	5
なし/吸	3
なし/呼吸困	5
なし/喉頭下	5
なし/失	3
なし/安障害	5
なし/尿失	4
なし/母	3
なし/無月	4
なし/状態	4
なし/症	3
なし/痛	3
なし/眠	3
なし/秘症	4
なし/節腫脹	5
なし/聴	3
なし/胸部	4
なし/脹	3
なし/腫	3
なし/腸	3
なし/腹	3
なし/膝	3
なし/複	3
なし/部	3
なし/部不快	5
なし/音	3
なし/音異常	5
なしふ/い	4
なしふ/まい	5
なし夜/	3
なし希/	3
なし希/殺傾向	6
なし抑/うつ状	6
なし抑/状態	5
なし杖/歩	4
なし痛/疼痛	5
なし癌/癌	4
なし鬱/つ	4
なすり/	3
なすり/常陰影	6
など/	2
など/つ状態	5
など/め	3
など/めまい	5
など/んかん	5
など/態	3
などの/めまい	6
などの/息切れ	6
なふら/	3
なり/	2
なり/症	3
なり/膚	3
なり/難	3
なる/呼	3
なる/困難	4
なる/疼痛	4
なる/痛	3
なる/難	3
な便秘/便	4
な出血/	3
な尿閉/	3
な希/向	3
な幻聴/	3
な感/	2
な感/び	3
な感/まい	4
な感/れ感	4
な感/感	3
な感じ/し	4
な感じ/ろめ	5
な感じ/感	4
な感じ/歩行	5
な感覚/し	4
な感覚/感	4
な疼/慢性	4
な疼痛/慢性	5
な症状/	3
な症状/ま	4
な症状/血	4
な痛/疼	3
な痛み/疼痛	5
な痛み/痛	4
な癌/	2
な腫瘍/腫	4
な腫瘤/	3
な腫瘤/瘤	4
な腫瘤/腫	4
な腫瘤/腫瘤	5
な貧血/	3
な貧血/貧血	5
な頭痛/	3
な頭痛/頭痛	5
に/リ	2
に/語障害	4
にく/害	3
にくい/	3
にくい/行障	5
にくい/行障害	6
にくい/障	4
にくく/行	4
にくく/行障害	6
にくさ/	3
にくさ/構	4
にくさ/構語	5
にくさ/歩	4
にくさ/障	4
にリー/	3
に腫/	2
に腫大/移	4
に腫大/脈周囲	6
ね/れ感	3
ね/咳	2
ね/感	2
の/	1
の/ろめ	3
の/リ	2
の/ーロン	4
の/加症	3
の/動ニュ	4
の/指先	3
の/浸	2
の/炎	2
の/異	2
の/異常	3
の/疾患	3
の/症	2
の/腫	2
の/膜炎	3
の/良	2
の/障害	3
の/音	2
の/骨	2
の/骨骨	3
の/骨骨折	4
のう/のう	0
のう炎/急性胆	6
のう癌/の	4
のう癌/のう癌	0
のか/	2
のかぶ/	3
のけ/痙	3
のけい/攣	4
のけい/痙攣	5
のし/	2
のし/びれ	4
のし/腫瘤	4
のしこ/腫瘤	5
のび/	2
のび/甲	3
のび/腫	3
のび/腫瘍	4
のびま/瘍	4
のびま/腫	4
のみ/めき歩	5
のみ/よ	3
のむ/心	3
のむ/腫	3
のむ/顔面	4
のむか/	3
のむく/浮腫	5
のよ/めまい	5
のよう/め	4
のよう/めまい	6
のよう/ん妄	5
のよう/妄	4
のよう/血糖	5
のわる/音	4
のわる/音障害	6
の上/性	3
の低下/意識	5
の出血/	3
の忘れ/健	4
の悪性/癌	4
の悪性/腫	4
の浸/異常	4
の浸潤/リ	4
の炎/	2
の炎症/子宮	5
の炎症/急	4
の炎症/気道	5
の病/動ニュ	5
の病/疾患	4
の病変/	3
の病変/運動ニ	6
の症/	2
の症/うつ	4
の症/しびれ	5
の症/ま	3
の症/息切れ	5
の症状/	3
の症状/うつ	5
の症状/て	4
の症状/め	4
の症状/めまい	6
の症状/健忘	5
の症状/忘症	5
の症状/息切れ	6
の症状/感	4
の症状/態	4
の症状/糖	4
の発/めまい	5
の発作/	3
の発作/てんか	6
の発作/めま	5
の発作/んかん	6
の自/	2
の自覚/めまい	6
の２型/瘍	4
の２型/腫瘍	5
は/	1
は/下腿	3
は/２	2
はかわ/	3
はな/感	3
はない/びれ感	6
はない/感	4
ば/	1
ば/ばち指	4
ばい/低	3
ばい/腎機能	5
ばち/指	3
ばり/	2
ぱく/	2
ぱく/蛋	3
ぱく/蛋白尿	5
ぱく尿/	3
ひける/	3
ひける/喀	4
ひっか/猫	4
ひり/痛	3
ひりひ/疼痛	5
ひり感/	3
び/	1
び/し	2
び/のう	3
び/び	0
び/びれ	3
び/びれ感	4
び/び性	3
び/まん性	4
び/ん	2
び/ん性関	4
び/ク障	3
び/ス腎炎	4
び/チック	4
び/ピリ	3
び/ピリピ	4
び/リ	2
び/リンパ	4
び/ー小体	4
び/下肢し	4
び/内増殖	4
び/唇	2
び/四肢し	4
び/強皮症	4
び/感	2
び/殖性糸	4
び/異常	3
び/異常陰	4
び/疼	2
び/症	2
び/発	2
び/紅	2
び/肺	2
び/肺炎	3
び/胃	2
び/胸	2
び/脂	2
び/脳	2
び/腎炎	3
び/腫	2
び/膜上皮	4
び/転移	3
び/部	2
び/部異常	4
び/関節症	4
び/骨転	3
びき/びき	0
びく/ク障害	5
びく/障害	4
びくつ/ク障害	6
びま/	2
びま/びま	0
びま/ん性大	5
びま/害	3
びま/強皮症	5
びま/影	3
びま/性強皮	5
びま/皮症	4
びま/管支	4
びま/胸	3
びま/身性強	5
びま/部異常	5
びま/陰影	4
びまん/	3
びまん/びまん	0
びまん/常陰影	6
びまん/性甲	5
びまん/性肺胞	6
びまん/性脱毛	6
びまん/異型リ	6
びまん/症	4
びまん/癌	4
びまん/紅斑症	6
びまん/胞型	5
びまん/腫	4
びまん/腫大	5
びまん/腫瘍	5
びまん/腸癌	5
びまん/部	4
びまん/部異常	6
びまん/陰影	5
びまん/骨	4
びら/	2
びら/のう	4
びら/びら	0
びら/ん	3
びら/節症	4
びら/赤	3
びらん/	3
びらん/のうび	6
びらん/びらん	0
びらん/らん	5
びらん/二指腸	6
びらん/出	4
びらん/口	4
びらん/外陰	5
びらん/炎	4
びらん/症	4
びらん/発	4
びらん/粘膜炎	6
びらん/膜上皮	6
びらん/陰	4
びり/ピリ	4
びり/ピリピ	5
びり/疼痛	4
びり/痛	3
びりし/	3
びりび/疼痛	5
びりび/痛	4
びり感/	3
びり感/疼	4
びれ/	2
びれ/し	3
びれ/しび	4
びれ/しびれ	5
びれ/びれ	0
びれ/びれ感	5
びれ/れ	3
びれ/上肢し	5
びれ/下肢	4
びれ/下肢し	5
びれ/先しび	5
びれ/半身	4
びれ/半身し	5
びれ/四肢	4
びれ/感	3
びれ/指先	4
びれ/異常	4
びれ/知覚異	5
びれ/肢	3
びれか/	3
びれが/び	4
びれが/れ感	5
びれて/	3
びれて/れ感	5
びれは/れ感	5
びれも/れ感	5
びれる/し	4
びれる/しび	5
びれる/び	4
びれ少/しび	5
びれ感/	3
びれ感/し	4
びれ感/しびれ	6
びれ感/びれ感	0
びれ感/下肢	5
びれ痛/しび	5
びれ等/しび	5
び口腔/癌	4
び慢性/	3
び慢性/核	4
び慢性/肺	4
び胸/び胸	0
び腹水/乳び	5
ぴ/不随	3
ぴ/意運	3
ぴく/動症	4
ぴく/運動症	5
ふ/	1
ふ/い	2
ふ/き	2
ふ/き感	3
ふ/き歩行	4
ふ/ま	2
ふ/まい	3
ふ/め	2
ふ/めき	3
ふ/めき歩	4
ふ/めまい	4
ふ/よ	2
ふ/よろ	3
ふ/ろ	2
ふ/ろめ	3
ふ/ろめき	4
ふ/歩	2
ふ/歩行	3
ふ/行	2
ふら/	2
ふら/き感	4
ふら/ま	3
ふら/まい	4
ふら/め	3
ふら/めき	4
ふら/めき感	5
ふら/めまい	5
ふら/よ	3
ふら/よろ	4
ふら/よろめ	5
ふら/ろめき	5
ふら/歩	3
ふら/歩行	4
ふら/行	3
ふらす/	3
ふらす/ろめき	6
ふらつ/	3
ふらつ/い	4
ふらつ/ま	4
ふらつ/め	4
ふらつ/めまい	6
ふらつ/よろ	5
ふらつ/性	4
ふらつ/行障	5
ふらふ/まい	5
ふらふ/めき感	6
ふらふ/めまい	6
ふらふ/よ	4
ふらふ/よろめ	6
ふらふ/感	4
ぶ/	1
ぶ/ぶ	0
ぶ/ギー性	4
ぶ/医薬品	4
ぶ/疱	2
ぶく/	2
ぶくれ/水疱	5
ぶくれ/疱症	5
ぶど/	2
ぶど/う膜炎	5
ぶど/ぶど	0
ぶど/ルコイ	5
ぶどう/	3
ぶどう/ぶどう	0
ぶどう/膜炎	5
ぶり型/性	4
ぶり型/骨	4
ぶり型/骨髄	5
ぶれ/	2
ぶれ/おむつ	5
ぶれ/つ	3
ぶれ/むつ皮	5
ぶれ/医薬品	5
ぶれ/品アレ	5
ぶれ/接	3
ぶれ/接触皮	5
ぶれ/炎	3
ぶれ/物	3
ぶれ/症	3
ぶれ/皮膚	4
ぶれ/皮膚炎	5
ぶれ/膚炎	4
ぶれし/接触皮	6
ぶれや/おむ	5
べ/語	2
べり/構	3
べり/発	3
べりづ/語障害	6
べりに/	3
ぼ/下	2
ぼ/反	2
ぼ/性	2
ぼ/性低下	4
ぼん/下	3
ぼん/性	3
ぼんや/反応	5
ぼんや/応	4
ぼんや/性低下	6
ぼ型心/たこ	5
ぽい/つ病	4
ぽい/病	3
ま/	1
ま/い	2
ま/しびれ	4
ま/じん	3
ま/びま	3
ま/びまん	4
ま/ま	0
ま/まい	3
ま/まい症	4
ま/め	2
ま/めま	3
ま/ん性大	4
ま/リン	3
ま/体	2
ま/回	2
ま/回転性	4
ま/型Ｂ細	4
ま/大細胞	4
ま/常陰影	4
ま/慢性び	4
ま/甲状腺	4
ま/発作性	4
ま/頭位	3
まい/	2
まい/い	3
まい/まい	0
まい/まい症	5
まい/め	3
まい/中枢性	5
まい/内	3
まい/性眩	4
まい/排	3
まい/排尿	4
まい/眩	3
まい/眩暈	4
まい/起立	4
まいが/ま	4
まいち/不振	5
まいち/欲不振	6
まいな/い	4
まいの/い	4
まい様/まい	5
まい生/まい	5
まい症/まい症	0
まい症/め	4
まい発/作	4
まい等/まい	5
まし/性じん	5
ましん/	3
ましん/ま疹	5
ましん/性じん	6
ます/	2
ます/しびれ	5
ます/めま	4
ます/めまい	5
ます/感	3
ますね/	3
ますね/咳	4
ますね/感	4
ません/し	4
ません/不	4
ません/不眠症	6
ません/感	4
ません/水貯留	6
ません/貯	4
まだ/化症	4
まだか/生児皮	6
まだか/膚硬	5
まり/	2
まり/喀	3
まり/喀痰	4
まり/痰	3
まり/鼻	3
まわ/害	3
まわら/構	4
まわら/障害	5
まわり/	3
まわり/音障害	6
まん/	2
まん/常陰影	5
まん/斑症	4
まん/異	3
まん/異常	4
まん/異常陰	5
まん/胸	3
まん/膵	3
まん/部異常	5
まん/陰影	4
まん型/	3
まん型/全	4
まん型/全身性	6
まん型/身性強	6
まん性/	3
まん性/まん性	0
まん性/パ腫	5
まん性/リンパ	6
まん性/レ	4
まん性/レビ	5
まん性/レビー	6
まん性/ンパ球	6
まん性/ンパ腫	6
まん性/ープス	6
まん性/側頭葉	6
まん性/全	4
まん性/加症	5
まん性/型Ｂ細	6
まん性/増殖症	6
まん性/大細胞	6
まん性/大脳	5
まん性/小	4
まん性/常陰影	6
まん性/核	4
まん性/汎	4
まん性/甲状腺	6
まん性/異型リ	6
まん性/症	4
まん性/瘍	4
まん性/知症	5
まん性/細胞腫	6
まん性/結核	5
まん性/縮症	5
まん性/肪肝	5
まん性/肺	4
まん性/肺結核	6
まん性/胞出血	6
まん性/腎炎	5
まん性/腫大	5
まん性/萎縮	5
まん性/身性強	6
まん性/部	4
まん性/陰影	5
まん性/骨	4
まん性/骨増	5
まん性/骨増殖	6
ま疹/ま疹	0
み/	1
み/う痒	3
み/そ	2
み/そう痒	4
み/よ	2
み/キンソ	4
み/ン	2
み/下	2
み/下肢痛	4
み/下腹	3
み/不振	3
み/咳	2
み/喀痰	3
み/性	2
み/性眩	3
み/性眩暈	4
み/歩行	3
み/浮腫	3
み/疼	2
み/疼痛	3
み/症	2
み/痒	2
み/痛	2
み/痢症	3
み/痰	2
み/発赤	3
み/眩	2
み/窩部痛	4
み/立	2
み/節痛	3
み/肢浮腫	4
み/肢痛	3
み/腫	2
み/膝	2
み/行	2
み/行障害	4
み/視	2
み/部	2
み/部痛	3
み/部筋	3
み/関節痛	4
み/霧	2
み/顔面	3
みい/	2
みが/	2
みき/疼	3
みこみ/嚥下	5
みつ/痛	3
みづ/嚥下	4
みとし/感	4
みない/嚥	4
みない/嚥下障	6
みに/嚥下	4
みも/	2
みもな/	3
みや/	2
みやす/	3
みら/ろめ	4
みら/歩行	4
みられ/よ	4
みアリ/	3
みアリ/疼	4
み刺激/疼痛	5
み刺激/痛	4
み幾分/浮腫	5
み幾分/腫	4
み感/	2
み感/浮	3
み感/眩暈	4
み状/	2
み症状/性	4
み症状/性眩	5
み目/視	3
み足/パーキ	5
み足/行	3
み音/胸部	4
み音/音異常	5
む/	1
む/おむ	3
む/つ	2
む/下	2
む/下肢	3
む/下肢静	4
む/下障	3
む/下障害	4
む/不能	3
む/低血糖	4
む/候群	3
む/咳	2
む/喀痰	3
む/嚥	2
む/嚥下	3
む/嚥下障	4
む/害	2
む/心	2
む/悪	2
む/悪心	3
む/止	2
む/止不	3
む/浮	2
む/浮腫	3
む/疼	2
む/症候群	4
む/肢浮腫	4
む/腫	2
む/膚炎	3
む/障害	3
む/顔面	3
むか/悪心	4
むかつ/	3
むかむ/嘔	4
むく/	2
むく/下肢	4
むく/浮	3
むく/浮腫	4
むく/腫	3
むく/面	3
むく/顔面	4
むくみ/	3
むくみ/下	4
むくみ/下肢	5
むくみ/下肢浮	6
むくみ/浮腫	5
むくみ/腫	4
むくみ/面浮腫	6
むくむ/	3
むくむ/下	4
むくむ/下肢	5
むくむ/浮	4
むくむ/腫	4
むくむ/面浮	5
むくん/浮腫	5
むこと/下	4
むこと/下障害	6
むこと/害	4
むず/下肢静	5
むず感/下肢静	6
むせ/	2
むせ/咳	3
むせ/嚥下	4
むせ/障害	4
むせこ/咳	4
むせま/	3
むせや/咳	4
むせる/	3
むせ込/	3
む感じ/	3
む感じ/喀痰	5
め/	1
め/い	2
め/まい	3
め/め	0
め/位性	3
め/暈	2
め/症	2
めま/	2
めま/い	3
めま/い症	4
めま/めま	0
めま/体	3
めま/回転	4
めま/回転性	5
めま/眩	3
めまい/	3
めまい/まい	5
めまい/まい症	6
めまい/めまい	0
めまい/体	4
めまい/内耳性	6
めまい/回転性	6
めまい/性眩	5
めまい/性眩暈	6
めまい/症	4
めまい/眩暈	5
めまい/頭位め	6
めませ/胸水	5
めませ/貯留	5
も/しびれ	4
も/不快	3
も/失禁症	4
も/害	2
も/尿	2
も/忘	2
も/忘症	3
も/快	2
も/意識	3
も/病	2
も/症	2
も/禁症	3
も/胃瘻	3
もあ/感	3
もあり/	3
もう/	2
もう/濁	3
もうろ/	3
もうろ/害	4
もな/しびれ	5
もな/め	3
もない/	3
もない/しびれ	6
もない/め	4
もない/めまい	6
もない/疼	4
もの/健忘症	5
もや/もや	0
もやも/もやも	0
もや病/もや病	0
もれ/	2
もれ/失禁症	5
もれ/禁症	4
も膜下/	3
も膜下/も膜下	0
ゃ/傾向	3
ゃ/向	2
ゃ/語	2
ゃべり/害	4
ゃべり/構	4
ゃべり/発	4
や/い	2
や/もやも	4
や/不	2
や/不振症	4
や/感	2
や/振症	3
や/欲不振	4
や/症	2
や/胸	2
や/食	2
や/食欲	3
や/食欲不	4
やけ感/胸	4
やす/	2
やす/め	3
やす/感	3
やすい/	3
やすい/こむら	6
やすい/め	4
やすい/めまい	6
やすい/れ	4
やすい/ウス	5
やすい/レウス	6
やすい/下痢症	6
やすい/咳	4
やすい/感	4
やすい/接触	5
やすい/易	4
やすい/易疲	5
やすい/易疲労	6
やすい/浮	4
やすい/症	4
やすい/膚炎	5
やすく/	3
やすく/れ	4
やすさ/下障害	6
やすさ/嚥下	5
やすさ/害	4
やすさ/易疲	5
やすさ/疲労感	6
やせ症/	3
やせ症/不振症	6
やせ症/食欲不	6
やふ/	2
やふ/ろめき	5
やふら/め	4
やもや/も	4
やや/歩行	4
やや/行	3
ややふ/い	4
やり/低	3
やり/性低	4
やりし/応性	5
や病/や病	0
ゆ/う痒	3
ゆみ/う痒	4
ゆみ/そう痒	5
ゆみ/痒	3
ゆみい/そ	4
ゆみい/そう痒	6
ょ/症	2
ょう症/	3
ょう症/鬆	4
よ/	1
よ/よ	0
よ/ろめき	4
よう/	2
よう/め	3
よう/低	3
よう/喀	3
よう/疼	3
よう/痛	3
ような/	3
ような/感	4
ような/疼痛	5
よび口/口	4
より/わばり	5
より症/わばり	6
ら/	1
ら/め	2
ら/よ	2
ら/よろ	3
ら/常	2
ら/歩行	3
ら/行	2
ら/起	2
らい/	2
らい/れ感	4
らい/感	3
らい/疼痛	4
らい/行	3
らい/行困	4
らい/行困難	5
らう/傾眠	4
らうつ/	3
らさ/	2
らさ/歩	3
らさ/障	3
らす/ろめ	4
らする/	3
らする/き感	5
らする/まい	5
らする/めま	5
らする/よ	4
らする/よろ	5
らする/感	4
らず/しび	4
らず/感	3
らず/構	3
らず/音	3
らそう/	3
らつ/	2
らつ/い	3
らつ/き	3
らつ/き感	4
らつ/ま	3
らつ/まい	4
らつ/め	3
らつ/めき	4
らつ/よ	3
らつ/ろ	3
らつ/ろめ	4
らつ/感	3
らつ/歩	3
らつ/歩行	4
らつ/行	3
らつき/	3
らつき/き歩行	6
らつき/まい	5
らつき/め	4
らつき/めまい	6
らつき/よ	4
らつき/よろ	5
らつき/ろめき	6
らつき/体	4
らつき/夜間	5
らつき/歩	4
らつき/行	4
らつき/行障	5
らつき/障害	5
らつく/	3
らつく/き	4
らつく/め	4
らつく/めき感	6
らつく/よろ	5
らつく/ろめき	6
らつく/歩行	5
らつく/行	4
らな/語障害	5
らな/音	3
らない/	3
らない/し	4
らない/害	4
らない/感	4
らない/構	4
らない/構音	5
らない/障	4
らない/音障害	6
らなく/構	4
らなく/音障害	6
らの/	2
らふ/よろ	4
らみ/喀	3
らみ/喀痰	4
らみ/眩暈	4
らみ/胸部	4
らみ/起	3
らみ感/暈	4
らみ感/眩暈	5
らみ症/立	4
らみ音/音異常	6
らむ/喀痰	4
らむ/痰	3
らむよ/痰	4
らむ感/	3
られる/よ	4
らん/	2
らん/びら	4
らん/らん	0
らん/唇び	4
らん/外痔	4
らん/外陰	4
らん/性関節	5
らん/水疱	4
らん/炎	3
らん/疱症	4
らん/節症	4
らん/角	3
らん/陰	3
らん/陰茎	4
らんか/血	4
らん性/	3
らん性/関	4
り/	1
り/う	2
り/こ	2
り/めまい	4
り/り	0
り/れ	2
り/れ感	3
り/ピ	2
り/乳房	3
り/出血	3
り/喀痰	3
り/害	2
り/常	2
り/常陰影	4
り/感	2
り/慣	2
り/構	2
り/構語	3
り/症	2
り/皮膚硬	4
り/結	2
り/耳鳴症	4
り/行	2
り/返	2
り/返り	3
り/部	2
り/鳴症	3
り/鼻	2
りあ/	2
りあり/り	4
りし/	2
りし/反	3
りした/	3
りした/しび	5
りつい/出困難	6
りつい/難	4
りつき/ピリ感	6
りつき/リ感	5
りづ/発	3
りに/	2
りひ/	2
りひり/	3
りび/	2
りびり/	3
りびり/し	4
りませ/しびれ	6
りや/ら返	4
りや/ら返り	5
りよ/り	3
りより/り	4
りガ/	2
りガ/常陰影	5
りガ/影	3
りガ/異	3
りガ/異常	4
りガ/胸	3
りガ/部	3
りガ/部異常	5
りガ/陰	3
りガ/陰影	4
りガラ/	3
りガラ/常陰影	6
りガラ/肺野	5
りガラ/胸部異	6
りガラ/部異常	6
りガラ/陰影	5
り型骨/腫	4
り感/	2
り感/反	3
り感/痛	3
り感/腹部	4
り感/膨	3
り感持/低	4
り感持/低下	5
り症/すべ	4
り症/すべり	5
り症/べり症	5
り症/り	3
り症/り症	0
り症/椎変性	5
り症/腰椎	4
り症状/こ	4
り症状/こわば	6
り症状/り	4
り症状/悪	4
り症状/悪阻	5
り転倒/めまい	6
り返す/感染症	6
り返す/細菌	5
り返す/鼻出	5
る/	1
る/き感	3
る/しび	3
る/しびれ	4
る/めまい	4
る/れ	2
る/れ感	3
る/ろめ	3
る/下障	3
る/全	2
る/喀痰	3
る/嚥	2
る/怠感	3
る/感	2
る/障	2
ること/	3
ること/れ	4
ること/息切れ	6
るさ/全身	4
るさ/全身倦	5
るよ/しびれ	5
るよ/疼	3
るよう/	3
るよう/し	4
る感/き感	4
る感/しび	4
る感/感	3
る感じ/	3
る感じ/き感	5
る感じ/よろ	5
る感じ/下障	5
る感じ/嘔気	5
る感じ/嚥	4
る感じ/嚥下	5
る感じ/感	4
る感覚/感	4
る癌/癌	3
る発作/	3
る発作/失	4
る発作/意識	5
る発作/混濁	5
る発作/識消失	6
る発作/識混濁	6
る腫瘍/腫	4
る腫瘍/腫瘍	5
る腫瘤/腫	4
る腫瘤/腫瘤	5
る腺癌/癌	4
れ/	1
れ/し	2
れ/しび	3
れ/しびれ	4
れ/つ	2
れ/び	2
れ/びれ	3
れ/びれ感	4
れ/れ	0
れ/れ感	3
れ/アレ	3
れ/ー	2
れ/上	2
れ/上肢	3
れ/上肢し	4
れ/下	2
れ/健	2
れ/健忘	3
れ/健忘症	4
れ/先しび	4
れ/切	2
れ/切れ	3
れ/労	2
れ/労作	3
れ/労作時	4
れ/医薬品	4
れ/半	2
れ/吸困難	4
れ/呼吸	3
れ/喀痰喀	4
れ/四	2
れ/四肢	3
れ/四肢し	4
れ/声	2
れ/失	2
れ/尿	2
れ/常	2
れ/性接触	4
れ/息	2
れ/息切	3
れ/感	2
れ/手	2
れ/手指	3
れ/手湿疹	4
れ/指先	3
れ/攣	2
れ/漏	2
れ/炎	2
れ/熱性	3
れ/疱症	3
れ/疲労感	4
れ/疹	2
れ/症	2
れ/痙	2
れ/痰喀出	4
れ/瘻	2
れ/皮	2
れ/皮膚	3
れ/皮膚炎	4
れ/睡	2
れ/耳漏	3
れ/肢	2
れ/肢しび	4
れ/過	2
れ/障害	3
れ/難	2
れあ/	2
れあり/しび	5
れあり/れ	4
れかわ/れ感	5
れがき/しび	5
れがつ/しび	5
れし/	2
れし/皮膚	4
れしや/	3
れしや/れ	4
れす/	2
れする/れ	4
れず/	2
れた/	2
れた感/	3
れた感/しび	5
れだ/れ感	4
れだけ/しび	5
れてい/れ感	5
れてる/	3
れな/い	3
れな/れ感	4
れな/害	3
れな/息切	4
れない/しび	5
れない/め	4
れない/めまい	6
れない/れ	4
れない/害	4
れない/症	4
れない/眠症	5
れない/障害	5
れなし/	3
れなし/呼	4
れなし/呼吸	5
れなど/れ	4
れの症/	3
れの症/しび	5
れはな/れ感	5
れま/症	3
れます/	3
れもな/	3
れや/	2
れや/易	3
れや/皮膚	4
れやす/しび	5
れやす/労	4
れやす/労感	5
れやす/感	4
れやす/易	4
れやす/易疲	5
れる/	2
れる/き	3
れる/しび	4
れる/びれ感	5
れる/れ感	4
れる/ろめき	5
れる感/	3
れを/息切	4
れを感/れ	4
れん/	2
れん/て	3
れん/てん	4
れん/代	3
れん/強	3
れん/攣重	4
れん/熱性	4
れん/痙	3
れん/痙攣	4
れん/発	3
れん/間代	4
れんす/痙	4
れんす/痙攣	5
れん再/	3
れん性/	3
れん性/て	4
れん性/作	4
れん性/態	4
れん様/	3
れん様/攣	4
れん様/痙	4
れん様/痙攣	5
れん波/	3
れん症/痙	4
れん群/	3
れん重/	3
れん重/痙攣	5
れん２/熱性	5
れア/しび	4
れアリ/れ感	5
れ不/	2
れ不/肢しび	5
れ不変/れ	4
れ不変/れ感	5
れ不良/排尿	5
れ不良/排尿障	6
れ増/れ感	4
れ増強/しび	5
れ増強/れ感	5
れ少/	2
れ少/れ感	4
れ感/し	3
れ感/しび	4
れ感/びれ	4
れ感/れ	3
れ感/れ感	0
れ感/下	3
れ感/吸困	4
れ感/呼吸	4
れ感/尿	3
れ感/心窩	4
れ感/息	3
れ感/息切	4
れ感/感	3
れ感/症	3
れ感/肢し	4
れ残/れ感	4
れ残存/しび	5
れ気/健	3
れ気/健忘症	5
れ気/忘症	4
れ症/	2
れ症/しび	4
れ症状/	3
れ症状/れ	4
れ症状/れ感	5
れ症状/健	4
れ症状/健忘	5
れ症状/切	4
れ症状/尿	4
れ症状/忘症	5
れ症状/息切れ	6
れ症状/感	4
れ症状/症	4
れ痛/	2
れ痛/しび	4
れ痛/しびれ	5
れ痛/びれ感	5
れ痛/れ感	4
れ発/れ感	4
れ発作/れ感	5
れ目立/れ	4
れ等/	2
れ等/しび	4
れ自/しび	4
れ自/れ	3
れ自覚/れ	4
れ自覚/れ感	5
れ軽/しび	4
れ軽度/れ感	5
れ麻/	2
れ麻痺/れ	4
れＧ/れ感	4
れＧ１/しび	5
ろ/語	2
ろ/語症	3
ろう/	2
ろう/混	3
ろう/混濁	4
ろう/障	3
ろれ/失語症	5
ろれつ/失語症	6
ろれつ/語症	5
わ/わば	3
わばり/こ	4
わばり/わばり	0
わら/び	3
わら/痛	3
わらず/	3
わらず/感	4
わらず/発赤	5
わらず/赤	4
わらな/感	4
わり/構	3
わり/阻	3
わりに/障害	5
わり症/悪阻	5
わる/音	3
わるさ/構	4
わるさ/音障害	6
を/	1
を伴う/ヘルペ	6
を伴う/脳炎	5
を感/	2
ん/	1
ん/せ	2
ん/て	2
ん/てんか	4
ん/び	2
ん/びらん	4
ん/まん性	4
ん/ま疹	3
ん/ん	0
ん/んかん	4
ん/んま疹	4
ん/ん妄	3
ん/ん性	3
ん/ん性大	4
ん/オクロ	4
ん/パ腫	3
ん/リンパ	4
ん/ンパ	3
ん/下	2
ん/下咽頭	4
ん/下障害	4
ん/乳	2
ん/乳癌	3
ん/側	2
ん/側頭葉	4
ん/前頭葉	4
ん/原	2
ん/唇	2
ん/外痔	3
ん/夜間せ	4
ん/大腸	3
ん/宮癌	3
ん/害	2
ん/怠感	3
ん/性関節	4
ん/感	2
ん/攣	2
ん/殺傾	3
ん/治性て	4
ん/炎	2
ん/熱性	3
ん/留	2
ん/疹	2
ん/疼痛	3
ん/症	2
ん/痙	2
ん/痙攣	3
ん/癌	2
ん/皮膚	3
ん/積状態	4
ん/精	2
ん/肝細	3
ん/肝細胞	4
ん/肺癌	3
ん/胃	2
ん/胃癌	3
ん/胸水	3
ん/腫	2
ん/腹膜炎	4
ん/腺癌	3
ん/膚びら	4
ん/膜炎	3
ん/膵癌	3
ん/若	2
ん/蛋	2
ん/部分	3
ん/間代性	4
ん/陰	2
ん/難治性	4
ん/頚	2
ん/頚癌	3
ん/頭癌	3
ん/頭葉て	4
ん/食道	3
んあり/	3
んあり/かん	5
んあり/ん	4
んあり/んま疹	6
んか/かん	4
んか/んか	0
んか/性て	4
んか/性てん	5
んかん/て	4
んかん/んかん	0
んかん/ス脳炎	6
んかん/ヒス	5
んかん/ヘ	4
んかん/ペス脳	6
んかん/ーヌ	5
んかん/側	4
んかん/攣	4
んかん/波	4
んかん/点頭て	6
んかん/状態	5
んかん/症	4
んかん/痙	4
んかん/精神病	6
んかん/脳	4
んかん/脳波	5
んかん/脳炎	5
んかん/脳症	5
んかん/若	4
んかん/部分て	6
んかん/重積	5
んかん/重積状	6
んかん/難	4
んじ/感	3
んじゃ/殺	4
んじん/	3
んする/	3
んする/しび	5
んする/びれ	5
んず/痛	3
んそく/	3
んそく/喘	4
んだ/浮腫	4
んだ/痛	3
んだ/腫	3
んだん/	3
んだ感/	3
んど/痛	3
んどん/疼痛	5
んなど/かん	5
んなど/ん	4
んの/	2
んの症/	3
んの発/ん	4
んぱ/	2
んぱく/蛋	4
んぱく/蛋白尿	6
んま/んま疹	5
んまし/	3
んまし/ま疹	5
んま疹/んま疹	0
んま疹/斑	4
んま疹/様	4
んま疹/炎	4
んや/反応	4
んやり/反応	5
んやり/性低下	6
ん再発/	3
ん再発/攣	4
ん再発/痙攣	5
ん再発/癌	4
ん再発/肝細胞	6
ん初発/かん	5
ん初発/てんか	6
ん原性/	3
ん原性/ん	4
ん合併/かん	5
ん合併/ん	4
ん妄/	2
ん妄/せ	3
ん妄/ん	3
ん妄/ん妄	0
ん妄/妄	3
ん妄/性	3
ん妄/物	3
ん妄ア/	3
ん妄リ/ん妄	5
ん妄傾/ん妄	5
ん妄出/	3
ん妄助/	3
ん妄増/ん妄	5
ん妄対/	3
ん妄悪/ん妄	5
ん妄惹/ん妄	5
ん妄既/ん妄	5
ん妄様/せん妄	6
ん妄様/ん妄	5
ん妄歴/ん妄	5
ん妄気/ん妄	5
ん妄注/	3
ん妄状/ん妄	5
ん妄生/せん妄	6
ん妄生/ん妄	5
ん妄用/ん妄	5
ん妄症/	3
ん妄症/ん妄	5
ん妄発/	3
ん妄発/ん妄	5
ん妄等/ん妄	5
ん妄脱/ん妄	5
ん妄行/	3
ん妄言/	3
ん妄誘/ん妄	5
ん妄起/ん妄	5
ん怠感/倦	4
ん性/	2
ん性/かん	4
ん性/ま	3
ん性/ん	3
ん性/ん性	0
ん性/リ	3
ん性/ンパ腫	5
ん性/型	3
ん性/異	3
ん性/疼	3
ん性/瘍	3
ん性/赤	3
ん性/陰影	4
ん性/骨	3
ん性す/	3
ん性ス/	3
ん性大/	3
ん性大/ん性大	0
ん性大/パ腫	5
ん性放/	3
ん性甲/びま	5
ん性異/	3
ん性異/ん	4
ん性発/てんか	6
ん性管/ま	4
ん性管/ん性管	0
ん性肺/ん性肺	0
ん性胃/	3
ん性脱/ん性脱	0
ん性軽/脳萎縮	6
ん性間/	3
ん既/	2
ん既往/かん	5
ん既往/てんか	6
ん既往/症候	5
ん様/	2
ん様/かん	4
ん様/ん	3
ん様異/痙	4
ん様異/痙攣	5
ん様症/てんか	6
ん様症/攣	4
ん様発/	3
ん様運/痙	4
ん波/	2
ん波/痙	3
ん波形/かん	5
ん波形/ん	4
ん焦点/焦点	5
ん症状/	3
ん症状/かん	5
ん症状/ん	4
ん痛み/	3
ん痛み/疼	4
ん発/てんか	5
ん発作/	3
ん発作/かん	5
ん発作/かん重	6
ん発作/てん	5
ん発作/ん	4
ん発作/ヒス	5
ん発作/攣	4
ん発作/攣発作	6
ん発作/点頭	5
ん発作/部分	5
ん発症/かん	5
ん発症/ん	4
ん発赤/発	4
ん等/かん	4
ん等/てんか	5
ん群発/	3
ん脳波/常脳波	6
ん脳波/脳波	5
ん迷/難治性	5
ん迷走/	3
ん重/攣重積	5
ん重/痙	3
ん重/積	3
ん重積/かん重	6
ん重積/ん重積	0
ん重積/作	4
ん重積/発作	5
ん重積/積発作	6
ん骨折/折	4
ん骨折/骨折	5
ん－/疼	3
ん－/疼痛	4
ん－/痛	3
ん２回/	3
ん５年/	3
゛/	1
゛/ット病	4
゛/レ	2
゛/症	2
゛/症候群	4
゛ラ/胸	3
゛ラス/胸	4
゛ル低/障害	5
゛ー/ギ	3
゛ー/ス	3
゛ー/ーシス	5
゛ー/牛	3
゛ー/物	3
゛ー/薬	3
゛ー/過敏	4
゛ーレ/	3
゛ー様/ギー	5
゛ー歴/ギー	5
゛ー症/アレル	6
゛ー症/ー	4
゜/キンソ	4
゜/ク発作	4
゜/ク障害	4
゜/ニック	4
゜/パ	2
゜/ルー	3
゜/ン症候	4
゜/ーキ	3
゜/症候群	4
゜/腫	2
゜/障害	3
゜ウチ/下痢	5
゜ニ/	2
゜ニア/	3
゜ニア/呼	4
゜浮腫/パ	4
゜浮腫/浮	4
゜浮腫/肢リン	6
゜浮腫/腫	4
゜管腫/パ	4
゜腫/パ腫	4
゜腫/眼	3
゜腫/腫	3
ァ/ァン	3
ァ/ァン症	4
ァ/ン症候	4
ァロー/	3
ァロー/ァロー	0
ァロー/四徴症	6
ァン/群	3
ァンコ/ァンコ	0
ァン症/ァン症	0
ア/	1
ア/α１	3
ア/いレベ	4
ア/ア	0
ア/アイ	3
ア/アス	3
ア/アテト	4
ア/アフ	3
ア/アフタ	4
ア/ア属	3
ア/ア性	3
ア/ア感	3
ア/ア感染	4
ア/ア病	3
ア/ア症	3
ア/ア血症	4
ア/イド紫	4
ア/イマ	3
ア/ォモナ	4
ア/カルジ	4
ア/キネジ	4
ア/ギー性	4
ア/クレア	4
ア/コ	2
ア/シス	3
ア/シドー	4
ア/ジア	3
ア/ジア症	4
ア/ス	2
ア/ストニ	4
ア/スペル	4
ア/ック	3
ア/トロフ	4
ア/ト病	3
ア/ニア	3
ア/ネジ	3
ア/ハ	2
ア/バッ	3
ア/ヒトア	4
ア/ピリン	4
ア/フ	2
ア/フタ	3
ア/ヘル	3
ア/ベル低	4
ア/ペ	2
ア/ミ	2
ア/ミロイ	4
ア/ム	2
ア/ム血栓	4
ア/メ	2
ア/メーバ	4
ア/モナス	4
ア/ュバン	4
ア/ヨード	4
ア/ラミジ	4
ア/リ	2
ア/リ奇形	4
ア/ル	2
ア/ルギー	4
ア/ルコペ	4
ア/ルコー	4
ア/ルド	3
ア/ルブミ	4
ア/ル性	3
ア/ル性多	4
ア/ル性肝	4
ア/ル離脱	4
ア/レ	2
ア/レル	3
ア/レルギ	4
ア/ロイド	4
ア/ント病	4
ア/ンレ	3
ア/・キア	4
ア/ー	2
ア/ール性	4
ア/不眠症	4
ア/両側	3
ア/乏	2
ア/乳	2
ア/付着部	4
ア/体	2
ア/体路障	4
ア/便	2
ア/先天性	4
ア/光	2
ア/全	2
ア/内	2
ア/剤性間	4
ア/動	2
ア/医薬	3
ア/口舌	3
ア/吸発	3
ア/吸発作	4
ア/呼	2
ア/呼吸	3
ア/呼吸症	4
ア/喘息	3
ア/型	2
ア/塞	2
ア/壁	2
ア/壁瘢痕	4
ア/多	2
ア/多発	3
ア/大腿	3
ア/奇形	3
ア/孔	2
ア/害	2
ア/常症	3
ア/形	2
ア/性	2
ア/性ジス	4
ア/性多発	4
ア/性斜頚	4
ア/性横隔	4
ア/性湿疹	4
ア/性肝膿	4
ア/性血	3
ア/性麻	3
ア/性鼻	3
ア/性鼻炎	4
ア/患	2
ア/感	2
ア/感染症	4
ア/態	2
ア/慢性ア	4
ア/敏症	3
ア/斑	2
ア/染症	3
ア/梗塞	3
ア/椎	2
ア/椎間板	4
ア/横隔膜	4
ア/欠乏症	4
ア/正	2
ア/炎	2
ア/炎性肉	4
ア/無	2
ア/無呼	3
ア/無呼吸	4
ア/無気肺	4
ア/熱帯熱	4
ア/物	2
ア/状	2
ア/生の著	4
ア/甲状腺	4
ア/症	2
ア/痛症	3
ア/痢	2
ア/発	2
ア/発熱	3
ア/発血管	4
ア/皮膚	3
ア/睡眠時	4
ア/瞳	2
ア/硬	2
ア/硬変	3
ア/精	2
ア/線維腫	4
ア/群	2
ア/肉	2
ア/肪肝	3
ア/肺	2
ア/肺ア	3
ア/肺ノ	3
ア/肺炎	3
ア/胞診陽	4
ア/胸膜	3
ア/脳性麻	4
ア/腟ス	3
ア/腫	2
ア/腰椎	3
ア/膜疾	3
ア/臍ヘル	4
ア/臍帯	3
ア/芽	2
ア/薬	2
ア/血	2
ア/血症	3
ア/触皮	3
ア/赤痢	3
ア/路	2
ア/路障	3
ア/路障害	4
ア/過敏	3
ア/道裂孔	4
ア/錐	2
ア/陰	2
ア/障害	3
ア/頚	2
ア/食	2
ア/食道	3
ア/髄膜炎	4
ア/高ア	3
ア/麻痺	3
ア/鼡	2
ア/鼡径	3
ア/鼻炎	3
アア/無	3
アアラ/吸発	5
アイ/アイ	0
アイ/イアイ	5
アカ/害	3
アカ/錐体路	5
アカ/障害	4
アカシ/	3
アキ/	2
アキ/アキ	0
アキレ/アキレ	0
アキレ/ス腱断	6
アキレ/潰瘍	5
アキレ/肢皮	5
アキレ/膚	4
アク/腫	3
アクロ/線	4
アグ/	2
アグラ/	3
アシ/アシ	0
アシ/ス	3
アシ/ーシ	4
アシ/代謝性	5
アシ/脳	3
アシク/症	4
アシド/	3
アシド/アシド	0
アシド/ケト	5
アシド/ーシス	6
アシド/代謝	5
アシド/代謝性	6
アシド/性ケト	6
アシド/病性	5
アシド/細管性	6
アシン/	3
アス/	2
アス/アス	0
アス/ルス症	5
アス/疾	3
アス/群	3
アスペ/	3
アスペ/アスペ	0
アスペ/ス症	5
アスペ/ルギル	6
アスペ/性肺	5
アスペ/慢性壊	6
アスペ/症候群	6
アスペ/膿	4
アスペ/膿胸	5
アダ/アダ	0
アダム/アダム	0
アテ/	2
アテ/アテ	0
アテ/ス型脳	5
アテ/ローム	5
アテ/無気肺	5
アテ/肺	3
アテ/脳梗塞	5
アテ/運動誘	5
アテト/アテト	0
アテト/性麻痺	6
アテト/運動誘	6
アテロ/アテロ	0
アテロ/性脳梗	6
アテロ/梗塞	5
アテロ/脳梗塞	6
アデ/アデ	0
アデノ/イド増	6
アデノ/ウイル	6
アデノ/甲	4
アデノ/甲状	5
アデノ/腺腺	5
アト/アト	0
アト/ピ	3
アト/喘息	4
アト/息	3
アトピ/アトピ	0
アトピ/ー	4
アトピ/性皮	5
アトピ/皮膚炎	6
アドリ/心	4
アドリ/心筋症	6
アドリ/症	4
アドリ/筋症	5
アナ/	2
アナ/アナ	0
アナ/クトイ	5
アナ/ック	4
アナ/フィラ	5
アナフ/アナフ	0
アニ/アニ	0
アニ/ス	3
アニ/代謝性	5
アニ/症	3
アニ/謝性ア	5
アニサ/アニサ	0
アニサ/キス症	6
アニサ/症	4
アニソ/瞳孔不	6
アノー/	3
アノー/アノー	0
アノー/チ	4
アノー/肢	4
アフ/アフ	0
アフ/アフタ	5
アフタ/ア	4
アフタ/アフ	5
アフタ/アフタ	0
アフタ/大アフ	6
アプ/	2
アポク/アポク	0
アポク/腺癌	5
アミ/	2
アミ/アミ	0
アミ/ロイド	5
アミ/ー	3
アミ/ーシ	4
アミ/性間質	5
アミ/毒症	4
アミ/炎	3
アミ/症	3
アミ/肺炎	4
アミ/腺中毒	5
アミ/苔癬	4
アミオ/	3
アミノ/アミノ	0
アミノ/酸尿症	6
アミラ/癌	4
アミラ/肺癌	5
アミロ/アミロ	0
アミロ/シス	5
アミロ/ーシス	6
アミロ/癬	4
アメ/アメ	0
アメ/ーバ性	5
アメ/ーバ症	5
アメ/痢	3
アメー/	3
アメー/アメー	0
アメー/バ症	5
アメー/バ赤痢	6
アメー/痢	4
アメー/腸	4
アメー/膿瘍	5
アラ/	2
アリ/	2
アリ/せん妄	5
アリ/れ感	4
アリ/不	3
アリ/不眠症	5
アリ/吐症	4
アリ/嘔吐症	5
アリ/害	3
アリ/常症	4
アリ/心	3
アリ/感	3
アリ/浮腫	4
アリ/熱	3
アリ/異常	4
アリ/異常症	5
アリ/疼痛	4
アリ/症	3
アリ/痛	3
アリ/発赤	4
アリ/肝障害	5
アリ/血	3
アリ/鼻	3
アリ/鼻汁	4
アリ奇/アリ奇	0
アリ症/アリ症	0
アル/	2
アル/アル	0
アル/敏症	4
アル/汁	3
アル/滞	3
アル/滞性肝	5
アル/過敏	4
アルカ/シス	5
アルカ/ス	4
アルコ/	3
アルコ/アルコ	0
アルコ/シス	5
アルコ/シドー	6
アルコ/ニ	4
アルコ/パチー	6
アルコ/ール性	6
アルコ/ール離	6
アルコ/ーロパ	6
アルコ/存症	5
アルコ/対麻痺	6
アルコ/弱	4
アルコ/急性膵	6
アルコ/性	4
アルコ/性膵炎	6
アルコ/患	4
アルコ/慢性	5
アルコ/慢性膵	6
アルコ/攣	4
アルコ/疾患	5
アルコ/症急性	6
アルコ/痙性対	6
アルコ/硬変	5
アルコ/硬変症	6
アルコ/神経筋	6
アルコ/筋障害	6
アルコ/肝	4
アルコ/肝硬変	6
アルコ/胆	4
アルコ/脱せん	6
アルコ/蝕	4
アルコ/血糖	5
アルコ/調症	5
アルコ/過敏	5
アルコ/重症急	6
アルコ/麻痺	5
アルツ/アルツ	0
アルツ/ハ	4
アルツ/ー型	5
アルツ/ー型認	6
アルツ/初老期	6
アルツ/知	4
アルツ/老期認	6
アルツ/認知症	6
アルド/	3
アルド/アルド	0
アルド/ン症１	6
アルド/高	4
アルド/１型	5
アルブ/ミン	5
アルブ/症	4
アレ/	2
アレ/アレ	0
アレ/ルギー	5
アレ/不耐症	5
アレ/刺虫	4
アレ/性気	4
アレ/性皮	4
アレ/敏症	4
アレ/斑病	4
アレ/物	3
アレ/症	3
アレ/症候	4
アレ/紫	3
アレ/紫斑	4
アレ/腫	3
アレ/薬	3
アレ/過	3
アレ/過敏症	5
アレル/	3
アレル/ば	4
アレル/ア	4
アレル/アレル	0
アレル/ギ	4
アレル/ギー	5
アレル/ギー性	6
アレル/ピリン	6
アレル/ピーナ	6
アレル/ー	4
アレル/乳	4
アレル/候	4
アレル/光	4
アレル/敏	4
アレル/斑病	5
アレル/牛	4
アレル/症	4
アレル/粉症	5
アレル/芽腫症	6
アレル/薬	4
アレル/薬物	5
アレル/過	4
アレル/過敏	5
アレル/過敏症	6
アレル/食物	5
アン/	2
アン/ン抵抗	5
アンス/	3
アンチ/	3
アンド/アンド	0
アンド/症候群	6
ア不/人衛生	5
ア不/低下	4
ア修/径	3
ア修復/ア	4
ア修復/鼡	4
ア再/	2
ア再/ア	3
ア再発/	3
ア再発/ア	4
ア再発/ニア	5
ア再発/板ヘル	6
ア困難/いレベ	6
ア困難/生の著	6
ア嵌/鼡	3
ア嵌頓/	3
ア嵌頓/ア	4
ア嵌頓/ア嵌頓	0
ア嵌頓/ニア	5
ア嵌頓/閉鎖孔	6
ア嵌頓/鼡	4
ア徴候/脳ヘル	6
ア悪化/ニア	5
ア悪化/鼡径	5
ア感/	2
ア感/ア	3
ア感/ノ	3
ア感/ルトフ	5
ア感/核性抗	5
ア感染/	3
ア感染/ア	4
ア感染/ア感染	0
ア感染/ア症	5
ア感染/クラミ	6
ア感染/ラミジ	6
ア感染/性	4
ア感染/染症	5
ア感染/皮膚	5
ア感染/酸	4
ア所見/ニア	5
ア有/ア	3
ア有/ニア	4
ア有/ル	3
ア有/ルニア	5
ア有/鼡	3
ア根治/鼡	4
ア様/	2
ア様/ア	3
ア様/錐	3
ア様/錐体路	5
ア毒/	2
ア毒性/ア病	5
ア滑/穿	3
ア滑脱/食道	5
ア異/	2
ア異常/	3
ア異常/ア病	5
ア異常/腟スメ	6
ア病/	2
ア症/	2
ア症/ア症	0
ア症/ジア症	5
ア症/チア感	5
ア症/害	3
ア症/染症	4
ア症/皮膚	4
ア症/皮膚ノ	5
ア症状/ア	4
ア症状/ジ	4
ア症状/錐体路	6
ア症状/障害	5
ア肺/肺ノ	4
ア肺炎/ア症	5
ア肺炎/症	4
ア脳/ノ	3
ア腸炎/腸	4
ア高/ンモニ	5
ア高値/高ア	5
アＯ/ア	3
アＯＰ/ア	4
アＯＰ/ヘルニ	6
アＯＰ/鼡	4
ィ/	1
ィ/の	2
ィ/ィシ	3
ィ/ィリ	3
ィ/ィリー	4
ィ/ィー	3
ィ/イ	2
ィ/イル	3
ィ/ウ	2
ィ/ウム・	4
ィ/ガロウ	4
ィ/クロス	4
ィ/ステノ	4
ィ/ス感	3
ィ/トロフ	4
ィ/パーソ	4
ィ/ミラー	4
ィ/モナス	4
ィ/リア肺	4
ィ/ル	2
ィ/ルス	3
ィ/ルス性	4
ィ/ルソン	4
ィ/ルボウ	4
ィ/ン	2
ィ/ー	2
ィ/ー・ウ	4
ィ/候群	3
ィ/型認知	4
ィ/小	2
ィ/感	2
ィ/感染	3
ィ/感染症	4
ィ/染症	3
ィ/疹	2
ィ/病	2
ィ/皮膚炎	4
ィ/知症	3
ィ/群	2
ィ/腸炎	3
ィ/膜炎	3
ィカ/菌性	4
ィカ/食	3
ィカス/中	4
ィカス/食	4
ィブ/	2
ィブリ/性	4
ィブリ/性血管	6
ィブリ/血	4
ィラキ/ィラキ	0
ィラキ/シー	5
ィラク/ィラク	0
ィリ/ィリ	0
ィリン/ィリン	0
ィリン/欠	4
ィリン/症	4
ィリー/ィリー	0
ィル/感染症	5
ィルス/	3
ィルス/デング	6
ィルス/帯	4
ィルス/帯状	5
ィルス/急	4
ィルス/急性	5
ィルス/性上気	6
ィルス/気道炎	6
ィルス/炎	4
ィルス/管支炎	6
ィルス/細気管	6
ィルス/肺	4
ィルス/麻	4
ィル病/ス	4
ィル病/チル病	6
ィル病/ル病	5
ィル病/成人ス	6
ィル病/病	4
ィー/	2
ィー/ィー	0
ィー/ストロ	5
ィー/ベ	3
ィー/質ジス	5
ィー/頭筋	4
ィー（/	3
ィ小/	2
ィ障害/ィ障害	0
ィ障害/パーソ	6
イ/	1
イ/ご状血	4
イ/アデノ	4
イ/イ	0
イ/イド	3
イ/イドー	4
イ/イマー	4
イ/ウ	2
イ/エン	3
イ/カテー	4
イ/ガー	3
イ/コイ	3
イ/ザ	2
イ/シャ	3
イ/ス	2
イ/テーテ	4
イ/ト感染	4
イ/ドラ	3
イ/ド関節	4
イ/フリー	4
イ/プトス	4
イ/マー型	4
イ/ヨー	3
イ/ラント	4
イ/リ・ワ	4
イ/ルエン	4
イ/レウ	3
イ/レウス	4
イ/ンザ	3
イ/ント感	4
イ/ンフル	4
イ/ー	2
イ/不安緊	4
イ/乳房イ	4
イ/体異常	4
イ/受容体	4
イ/咽喉頭	4
イ/安緊張	4
イ/尿	2
イ/常感症	4
イ/常症	3
イ/性イ	3
イ/感	2
イ/感染症	4
イ/態	2
イ/敗血症	4
イ/染	2
イ/染症	3
イ/物	2
イ/症	2
イ/知症	3
イ/石性	3
イ/糖	2
イ/糖尿病	4
イ/結腸	3
イ/群	2
イ/肺	2
イ/肺炎	3
イ/菌	2
イ/菌感	3
イ/菌敗	3
イ/過敏	3
イ/鳥イ	3
イ/Ａ	2
イ/Ｂ	2
イアイ/	3
イアイ/イアイ	0
イアン/度	4
イアン/知	4
イアン/軽	4
イガ/常感症	5
イガ感/咽	4
イガ感/症	4
イコバ/抗	4
イコバ/酸菌症	6
イコプ/イコプ	0
イス/ドライ	5
イス症/ワ	4
イス症/・	4
イス症/候群	5
イソジ/ヨード	6
イソジ/ード過	6
イソス/イソス	0
イソス/ポー	5
イツフ/ブ病	5
イトメ/イトメ	0
イトメ/イルス	6
イトメ/サ	4
イトメ/ルス感	6
イトメ/先	4
イトメ/天性サ	6
イトメ/妊娠	5
イトメ/性肝炎	6
イトメ/感染症	6
イトメ/染症	5
イトメ/腸	4
イド/イドー	5
イド/コイド	5
イド/副腎	4
イド/症	3
イド/癌	3
イド/皮質	4
イド/風	3
イドー/	3
イドー/イドー	0
イド依/症候	5
イド副/副腎	5
イド増/殖症	5
イド性/	3
イド性/チー	5
イド性/パチー	6
イド性/不眠症	6
イド性/大腿骨	6
イド性/常症	5
イド性/死症	5
イド性/眠症	5
イド性/眼圧症	6
イド性/筋	4
イド性/糖尿病	6
イド性/縮症	5
イド性/能異常	6
イド性/脂質	5
イド性/萎縮	5
イド性/高血	5
イド接/	3
イド症/イド	5
イド白/イド白	0
イド糖/	3
イド糖/尿病	5
イド紫/	3
イド紫/イド紫	0
イド肝/性	4
イド肝/炎	4
イド肺/	3
イド胃/瘍	4
イド苔/	3
イド苔/イド苔	0
イヌ/	2
イヌ/ブル	4
イヌ/ラ症	4
イヌ/ルセラ	5
イノー/イノー	0
イヒ/イヒ	0
イマ/イマ	0
イマー/ア	4
イマー/イマー	0
イマー/型認知	6
イマー/老期	5
イラ/不	3
イラ/張状	4
イラ/張状態	5
イラ感/不	4
イラ感/張状態	6
イリ/脈	3
イリン/動脈瘤	6
イル/ス感染	5
イル/ヘル	4
イル/染症	4
イル/瘤	3
イル/脈	3
イル/裂脳動	5
イルス/イトメ	6
イルス/イルス	0
イルス/サ	4
イルス/デノウ	6
イルス/ノロウ	6
イルス/パ	4
イルス/ヘル	5
イルス/ペス	5
イルス/ンフル	6
イルス/単核症	6
イルス/合併妊	6
イルス/帯	4
イルス/急	4
イルス/性	4
イルス/性結膜	6
イルス/感	4
イルス/染	4
イルス/染症	5
イルス/気道炎	6
イルス/流	4
イルス/炎	4
イルス/状疱疹	6
イルス/症	4
イルス/網膜炎	6
イルス/肝	4
イルス/脊髄炎	6
イルス/行	4
イルス/道炎	5
イル塞/動	4
イル塞/動脈瘤	6
イル塞/瘤	4
イル熱/西	4
イレ/	2
イレ/よ	3
イレ/ろめき	5
イレ/イレ	0
イレ/ウ	3
イレ/ウス	4
イレ/ス	3
イレ/小腸	4
イレ/石性	4
イレ/頻尿	4
イレウ/	3
イレウ/イレウ	0
イレウ/ス	4
イレウ/偽性イ	6
イレウ/性	4
イレウ/性イ	5
イレウ/的	4
イレウ/閉塞	5
イレ歩/ろめ	5
イレ歩/歩行	5
イレ歩/行	4
イロリ/浮	4
イン/	2
イン/い	3
イン/イン	0
イン/エンザ	5
イン/カテー	5
イン/テル	4
イン/ンザ	4
イン/ンザ肺	5
イン/ンザ菌	5
イン/ンザＢ	5
イン/型	3
イン/尿病	4
イン/常症	4
イン/敏症	4
イン/染症	4
イン/炎	3
イン/異常	4
イン/異常症	5
イン/病	3
イン/糖	3
イン/糖尿病	5
イン/肺	3
イン/薬	3
インア/薬	4
イング/ユー	5
イング/鼻漏	5
インス/インス	0
インス/リノー	6
インス/薬	4
インス/血糖	5
インス/２型	5
インス/２型糖	6
インフ/	3
インフ/インフ	0
インフ/ザ	4
インフ/ザ肺炎	6
インフ/ザＢ型	6
インフ/ルエン	6
インフ/型	4
インフ/感	4
インフ/感染	5
インフ/感染症	6
インフ/鳥	4
インヘ/炎	4
インヘ/Ａ	4
インヘ/Ｉｇ	5
イン刺/カテ	5
イン刺/ーテル	6
イン刺/痛	4
イン刺/発	4
イン刺/赤	4
インＣ/	3
インＣ/インＣ	0
インＳ/欠乏症	6
イ下/	2
イ下瘻/治	4
イ体/イ体	0
イ体萎/蒼球	5
イ症状/	3
イ症状/イ	4
ゥ/ゥーレ	4
ゥ/ジル・	4
ゥ/ット	3
ゥ/ト	2
ゥ/ト症	3
ゥ/症候群	4
ゥル/ハ	3
ゥル/ハント	5
ゥル/群	3
ウ/	1
ウ/う	2
ウ/う球菌	4
ウ/ィリー	4
ウ/イ	2
ウ/ウ	0
ウ/ウス	3
ウ/ウマチ	4
ウ/ウム	3
ウ/ウム血	4
ウ/ウン症	4
ウ/カルシ	4
ウ/ス	2
ウ/ス症	3
ウ/ダ	2
ウ/チ	2
ウ/トレス	4
ウ/バセド	4
ウ/ピロリ	4
ウ/プトス	4
ウ/マ	2
ウ/マチ	3
ウ/メ	2
ウ/ル	2
ウ/増殖性	4
ウ/外傷後	4
ウ/性	2
ウ/性多	3
ウ/性糸球	4
ウ/感染性	4
ウ/流	2
ウ/炎性肉	4
ウ/状疱疹	4
ウ/症候群	4
ウ/管炎	3
ウ/群	2
ウ/腫症	3
ウ/膜炎	3
ウ/菌	2
ウ/関	2
ウ/関節	3
ウ/高カリ	4
ウィ/	2
ウィ/ウィ	0
ウィ/状疱疹	5
ウィ/肺	3
ウィ/肺炎	4
ウィル/	3
ウィル/状疱疹	6
ウイ/	2
ウイ/ウイ	0
ウイ/ギー	4
ウイ/ヘル	4
ウイ/ペス	4
ウイ/ルス	4
ウイ/ルス性	5
ウイ/ルス感	5
ウイ/ルス血	5
ウイ/型	3
ウイ/心筋炎	5
ウイ/急性上	5
ウイ/性上気	5
ウイ/感	3
ウイ/炎	3
ウイ/物	3
ウイ/発疹	4
ウイ/肝炎	4
ウイ/胃炎	4
ウイ/胱炎	4
ウイ/脳	3
ウイ/脳炎	4
ウイ/膀胱炎	5
ウイ/食	3
ウイ/髄炎	4
ウイ/Ｂ	3
ウイ/Ｂ型	4
ウイル/	3
ウイル/イ	4
ウイル/ウイル	0
ウイル/サイト	6
ウイル/ス性肝	6
ウイル/ス性胃	6
ウイル/ス性脳	6
ウイル/ス感	5
ウイル/ス感染	6
ウイル/ノロ	5
ウイル/ヘ	4
ウイル/メガロ	6
ウイル/ルペス	6
ウイル/ロタ	5
ウイル/型肝炎	6
ウイル/帯	4
ウイル/急性	5
ウイル/感染症	6
ウイル/染症	5
ウイル/染症合	6
ウイル/炎	4
ウイル/疹	4
ウイル/症	4
ウイル/症合併	6
ウイル/筋炎	5
ウイル/肝	4
ウイル/膜炎	5
ウイル/Ｂ型	5
ウイル/ＲＳ	5
ウェ/中毒	4
ウェル/	3
ウェル/ウェル	0
ウェル/失語	5
ウェル/食	4
ウェー/ウェー	0
ウス/	2
ウス/イ	3
ウス/イレ	4
ウス/イレウ	5
ウス/ウ	3
ウス/ウス	0
ウス/ス	3
ウス/ス症	4
ウス/塞	3
ウス/小腸	4
ウス/性	3
ウス/性多	4
ウス/状結腸	5
ウス/症	3
ウス/的	3
ウス/着性イ	5
ウス/重積症	5
ウス像/イレ	5
ウス像/ス	4
ウス後/性イ	5
ウス様/イレ	5
ウス様/ス	4
ウス歴/イレ	5
ウス歴/ス	4
ウス気/レ	4
ウス気/偽	4
ウス生/イレ	5
ウス生/ス	4
ウス症/ルス症	6
ウス症/芽腫症	6
ウス症/血管炎	6
ウス等/イレ	5
ウス等/レウ	5
ウス起/イレ	5
ウス起/ス	4
ウゼン/ウゼン	0
ウゼン/病	4
ウチ/血	3
ウチ内/	3
ウチ内/下痢症	6
ウチ内/出	4
ウチ内/痢症	5
ウマ/ウマ	0
ウマ/ウマチ	5
ウマ/チ	3
ウマ/マチ	4
ウマ/関節リ	5
ウマチ/	3
ウマチ/ウマチ	0
ウマチ/チ	4
ウマチ/マチ	5
ウマチ/リ	4
ウマチ/・膝	5
ウマチ/原病	5
ウマチ/性	4
ウマチ/性多発	6
ウマチ/性肺	5
ウマチ/熱	4
ウマチ/筋	4
ウマチ/膠原	5
ウマチ/膠原病	6
ウマチ/若年	5
ウマチ/関	4
ウマチ/関節	5
ウマチ/関節リ	6
ウム/ウム血	5
ウム/リウ	4
ウム/リウム	5
ウム/リン酸	5
ウム増/メ	4
ウム尿/ウム尿	0
ウム性/紋筋融	6
ウム血/ウム血	0
ウム血/症	4
ウレア/尿路	5
ウレア/感	4
ウレア/症	4
ウンド/頭	4
ウン症/ウン症	0
ウ氏/ウ病	4
ウ氏病/ドウ病	6
ウ球/性腸炎	5
ウ球/症	3
ウ球/細	3
ウ球/ＣＮ	4
ウ球/Ｓ	3
ウ球菌/	3
ウ球菌/う球菌	6
ウ球菌/感染症	6
ウ球菌/染	4
ウ球菌/球	4
ウ球菌/腸	4
ウ球菌/菌性	5
ウ球菌/菌感染	6
ウ球菌/Ａ	4
ウ球菌/ＣＮ	5
ウ球菌/ＭＲ	5
ウ膜炎/	3
ウ膜炎/う膜炎	6
ウ膜炎/ぶど	5
ウ膜炎/桐沢型	6
ウ膜炎/炎	4
ウ膜炎/膜	4
ェ/ェ	0
ェ/ェット	4
ェ/グ	2
ェ/シ	2
ェ/ット病	4
ェ/ベーチ	4
ェ/乳房外	4
ェ/候群	3
ェ/多発血	4
ェ/性	2
ェ/敏症	3
ェ/病	2
ェ/症候群	4
ェ/神経	3
ェ/肉芽	3
ェ/腸管	3
ェ/芽腫症	4
ェッ/ェッ	0
ェッ/ベーチ	5
ェック/	3
ェック/発熱	5
ェット/ェット	0
ェット/チ	4
ェット/ベ	4
ェット/ベーチ	6
ェット/ーチ	5
ェット/乳房	5
ェット/外パジ	6
ェット/病	4
ェピム/	3
ェピム/脳症	5
ェムア/過敏症	6
ェルト/イツフ	6
ェルニ/ェルニ	0
ェルニ/語症	5
ェーグ/ェーグ	0
ェーバ/ェーバ	0
ェーン/	3
ェーン/紫	4
ェーン/紫斑病	6
エ/	1
エ/ェ	2
エ/ェラ	3
エ/エー	3
エ/キノコ	4
エ/ギー	3
エ/ザ	2
エ/ナ	2
エ/ラ	2
エ/ル上皮	4
エ/ンフル	4
エ/上皮腫	4
エ/動脈血	4
エ/属	2
エ/属感染	4
エ/栓	2
エ/状	2
エ/皮腫	3
エ/肺動	3
エ/部壊死	4
エ/食物	3
エキ/	2
エキ/エキ	0
エキ/クス症	5
エキ/症	3
エキノ/エキノ	0
エコ/瘤	3
エコ/腫	3
エコー/	3
エコー/瘤	4
エコー/腫	4
エス/椎結核	5
エス/結	3
エス/結核	4
エスト/イル熱	6
エスト/ナイ	5
エスト/ル熱	5
エスト/熱	4
エナメ/エナメ	0
エピ/うつ	4
エピ/腹痛	4
エピソ/低血糖	6
エピソ/腹痛	5
エピネ/血症性	6
エラ/ム陰	4
エラ/レ	3
エラ/感染	4
エル/エル	0
エル/敗	3
エンザ/エンザ	0
エンザ/フルエ	6
エンザ/ンフル	6
エンザ/侵襲	5
エンザ/肺炎	5
エンザ/菌ｂ	5
エンザ/Ａ型	5
エール/	3
エール/エール	0
エール/リンパ	6
エール/下咽	5
エール/病	4
エール/癌	4
エ壊疽/性筋	5
エ壊疽/部壊死	6
エ症/外陰	4
ォロー/	3
オ/	1
オ/おむ	3
オ/イツ	3
オ/ウ	2
オ/ウム病	4
オ/ェルト	4
オ/オ	0
オ/クロイ	4
オ/コブ病	4
オ/チー	3
オ/子	2
オ/家族性	4
オ/尿	2
オ/治性	3
オ/白内障	4
オ/禁症	3
オ/膚	2
オ/膚炎	3
オクロ/かん	5
オクロ/て	4
オクロ/てん	5
オクロ/ん	4
オクロ/オクロ	0
オクロ/スて	5
オクロ/ミ	4
オグロ/	3
オグロ/オグロ	0
オグロ/クリ	5
オグロ/球体腎	6
オグロ/血	4
オダロ/	3
オダロ/炎	4
オダロ/甲状	5
オダロ/肺	4
オト/	2
オトロ/	3
オトロ/皮	4
オネ/オネ	0
オネラ/	3
オネラ/オネラ	0
オネラ/レジ	5
オパチ/ミ	4
オパチ/ー	4
オパチ/低	4
オパチ/血管症	6
オペ/子	3
オペ/白内	4
オペ/白内障	5
オペ歴/	3
オペ歴/宮筋腫	6
オム/おむつ	5
オム/皮膚	4
オム/禁症	4
オン/イツフ	5
オン/ェルト	5
オンギ/	3
オン病/オン病	0
オーマ/神経膠	6
オーマ/経	4
オ感/ポリ	4
オ感染/ポリ	5
カ/ウム	3
カ/カ	0
カ/カス症	4
カ/カテー	4
カ/カリニ	4
カ/カン	3
カ/クリプ	4
カ/グ症	3
カ/グ症候	4
カ/ジ	2
カ/ジダ	3
カ/ジダ症	4
カ/ス	2
カ/ス症	3
カ/ダ症	3
カ/テル	3
カ/テーテ	4
カ/トコッ	4
カ/ベル	3
カ/ペー	3
カ/ポジ水	4
カ/ム血	3
カ/ルジア	4
カ/ン	2
カ/ンジ	3
カ/ンジダ	4
カ/ン酸カ	4
カ/ーテル	4
カ/体	2
カ/内感染	4
カ/内炎	3
カ/吐症	3
カ/家族	3
カ/性	2
カ/性敗血	4
カ/性高カ	4
カ/感	2
カ/感染症	4
カ/敗血	3
カ/敗血症	4
カ/晶沈	3
カ/染症	3
カ/核	2
カ/気性菌	4
カ/沈着症	4
カ/炎	2
カ/症	2
カ/皮膚カ	4
カ/真	2
カ/眼	2
カ/眼内	3
カ/眼内炎	4
カ/着症	3
カ/移性	3
カ/結核	3
カ/肝癌	3
カ/肺カ	3
カ/肺炎	3
カ/腎	2
カ/腎炎	3
カ/腟カ	3
カ/舌カ	3
カ/菌血症	4
カ/血	2
カ/血症	3
カ/込み後	4
カ/連尿路	4
カ/錐	2
カ/非定	3
カ/高カリ	4
カ/ＨＩＶ	4
カ゛/吐症	4
カ゛/嘔	3
カ゛/嘔吐症	5
カ゛/胸	3
カ゛ー/症	4
カシ/体	3
カシ/体路	4
カシ/錐	3
カシジ/体	4
カシジ/錐体	5
カシジ/障害	5
カス/クリプ	5
カス/トコッ	5
カス/急性肺	5
カス/細	3
カス感/	3
カス症/カス症	0
カス肺/ス症	5
カス腫/カス症	6
カテ/	2
カテ/カテ	0
カテ/ン心筋	5
カテ/ーテル	5
カテ/尿路感	5
カテ/感染	4
カテ/染症	4
カテ/症	3
カテ/瘍	3
カテ/脈カテ	5
カテ/腫瘍	4
カテー/カテー	0
カテー/テル感	6
カテー/テル関	6
カニ/	2
カバ/気性菌	5
カバー/型肺炎	6
カバー/感染	5
カバー/染	4
カポジ/カポジ	0
カポジ/発疹	5
カポジ/発疹症	6
カリ/	2
カリウ/カリウ	0
カリウ/ミ	4
カリウ/ミオパ	6
カリウ/周期性	6
カリウ/性ミオ	6
カリウ/性周期	6
カリウ/期性四	6
カル/	2
カル/カル	0
カル/チノイ	5
カル/物	3
カル/移	3
カル/肺ノ	4
カルク/	3
カルシ/カルシ	0
カルジ/	3
カルジ/ア症	5
カルジ/カルジ	0
カルチ/カルチ	0
カルチ/ノイド	6
カルチ/性	4
カルチ/肝	4
カルパ/	3
カルボ/物	4
カルボ/薬	4
カロー/カロー	0
カロー/代謝	5
カン/	2
カン/カン	0
カン/ジダ	4
カン/ジダ症	5
カン/敗	3
カン/敗血	4
カン/敗血症	5
カン/気	3
カン/皮	3
カン/血症	4
カン/道カン	5
カンジ/	3
カンジ/カン	5
カンジ/カンジ	0
カンジ/ダ性	5
カンジ/性	4
カンジ/症	4
カーテ/ベルグ	6
ガ/	1
ガ/がま	3
ガ/ま	2
ガ/ま腫	3
ガ/イトメ	4
ガ/イルス	4
ガ/ガ	0
ガ/ガー症	4
ガ/クス・	4
ガ/グ	2
ガ/免	2
ガ/咽	2
ガ/喉頭異	4
ガ/炎	2
ガ/異	2
ガ/異常感	4
ガ/症候群	4
ガ/胸	2
ガ/膿瘍	3
ガ/部	2
ガ/陰影	3
ガイ/異常	4
ガイ/症	3
ガイ下/治性	5
ガイ下/難	4
ガス/	2
ガス/ガス	0
ガス/ス値異	5
ガス/鼓	3
ガス壊/	3
ガス壊/ガス壊	0
ガダ症/ガダ症	0
ガダ症/候群	5
ガマ/がま腫	5
ガム/つつが	5
ガムシ/が虫病	6
ガムシ/虫	4
ガムシ/虫病	5
ガラ/	2
ガラ/常陰影	5
ガラ/影	3
ガラ/胸	3
ガラ/部異常	5
ガラ/陰影	4
ガラク/ガラク	0
ガラク/トース	6
ガラス/影	4
ガラス/異	4
ガラス/異常陰	6
ガラス/胸	4
ガラス/胸部	5
ガロウ/	3
ガロウ/ガロウ	0
ガン/	2
ガン/痛	3
ガン/癌	3
ガン/直腸	4
ガン/直腸癌	5
ガン/胞癌	4
ガン/腸癌	4
ガンマ/	3
ガン性/	3
ガー/	2
ガー/アス	4
ガー/アスペ	5
ガー/血	3
ガーゼ/	3
ガー症/ガー症	0
ガ感/感症	4
ガ感/異常感	5
キ/	1
キ/ア	2
キ/アリ症	4
キ/アレル	4
キ/アーノ	4
キ/キ	0
キ/キス	3
キ/キンリ	4
キ/ギー	3
キ/クロス	4
キ/サッキ	4
キ/ソン病	4
キ/バッド	4
キ/ホジ	3
キ/リンパ	4
キ/レ	2
キ/ンリン	4
キ/ン病	3
キ/ー	2
キ/ール	3
キ/候群	3
キ/性高コ	4
キ/症候群	4
キ/的ホジ	4
キ/硬化型	4
キ/過敏症	4
キ/食	2
キ/ＨＢＶ	4
キ゛/	2
キ゛/アレル	5
キ゛/ギー	4
キ゛/ペ	3
キ゛/ー	3
キ゛/ー性	4
キ゛/炎	3
キ゛ル/肺アス	6
キ゛ー/	3
キ゛ー/ギー	5
キ゛ー/ルギー	6
キ゛ー/レル	5
キ゛ー/ー	4
キ゛ー/過敏	5
キア/	2
キア/キア	0
キア/ク	3
キア/クロ	4
キア/ド・	4
キア/２奇形	5
キアリ/キアリ	0
キアリ/・	4
キアリ/奇形第	6
キアリ/髄空洞	6
キアリ/２奇形	6
キシ/	2
キシ/物	3
キシン/感染症	6
キシン/染症	5
キシン/症	4
キシー/キシー	0
キス症/キス症	0
キズ/痛	3
キズキ/疼痛	5
キソイ/破傷風	6
キソイ/風	4
キソカ/キソカ	0
キソニ/症	4
キド/動	3
キドキ/動悸	5
キネジ/ア	4
キネジ/キネジ	0
キノコ/	3
キャ/キャ	0
キャ/マン病	5
キャ/リア	4
キャッ/	3
キャッ/ン病	5
キャリ/キャリ	0
キリ/疼	3
キリ/痛	3
キリキ/	3
キリ痛/疼	4
キルス/キルス	0
キルス/胃癌	5
キレス/	3
キレス/キレス	0
キレス/炎	4
キレス/着部炎	6
キレス/肢皮	5
キレス/腱炎	5
キレス/膿	4
キレス/膿瘍	5
キレス/部炎	5
キン/キン	0
キン/典的	4
キング/下出血	6
キング/皮下出	6
キング/腫	4
キンズ/疼	4
キンソ/キンソ	0
キンソ/パ	4
キンソ/ン	4
キンソ/ン症	5
キンソ/ン症候	6
キンソ/候群	5
キンソ/性パー	6
キンソ/症候群	6
キンソ/薬剤	5
キンリ/	3
キンリ/キンリ	0
キンリ/ンパ腫	6
キン痛/疼	4
キ感/	2
キ感/悸	3
キ痛/	2
キ痛/疼	3
キ痛む/疼	4
キ痛む/疼痛	5
ギ/	1
ギ/ば	2
ギ/アレル	4
ギ/ギー	3
ギ/メサン	4
ギ/性アレ	4
ギ/性壊死	4
ギ/殖性糸	4
ギ/牛	2
ギ/物	2
ギ/物アレ	4
ギ/症	2
ギ/肺炎	3
ギ/食	2
ギ/鼻炎	3
ギ—/ギー	4
ギ—/ト	3
ギ—性/ト	4
ギ—性/ピー	5
ギ—性/息	4
ギ—性/斑病	5
ギ—性/病	4
ギ—性/紫	4
ギ—性/紫斑病	6
ギ—症/ギー	5
ギウム/ギウム	0
ギウム/糸球体	6
ギャッ/耳鳴	5
ギラ/ギラ	0
ギラン/ギラン	0
ギル/ア	3
ギルス/ア	4
ギルス/アレ	5
ギルス/ギルス	0
ギルス/スペル	6
ギルス/壊死性	6
ギルス/慢	4
ギルス/症	4
ギルス/肺ア	5
ギルス/膿胸	5
ギロー/ギロー	0
ギー/	2
ギー/そ	3
ギー/アス	4
ギー/アレル	5
ギー/ギー	0
ギー/トピー	5
ギー/ド過	4
ギー/ヨ	3
ギー/ルギー	5
ギー/ー	3
ギー/好酸	4
ギー/敏症	4
ギー/物	3
ギー/粉症	4
ギー/花粉	4
ギー/薬	3
ギー/薬物	4
ギー/過敏	4
ギー/過敏症	5
ギー/食	3
ギー/食物	4
ギー副/	3
ギー多/薬	4
ギー性/アレル	6
ギー性/ギー性	0
ギー性/季節	5
ギー性/性肉	5
ギー性/性肉芽	6
ギー性/球性	5
ギー性/皮膚	5
ギー性/皮膚炎	6
ギー性/紫	4
ギー性/紫斑病	6
ギー性/腫	4
ギー性/芽腫症	6
ギー性/血管	5
ギー歴/	3
ギー歴/敏症	5
ギー歴/薬物	5
ギー歴/過敏症	6
ギー症/ギー症	0
ク/	1
ク/く	2
ク/せん妄	4
ク/による	4
ク/の	2
ク/も	2
ク/ア感	3
ク/ェ	2
ク/ェーグ	4
ク/エキ	3
ク/カ	2
ク/ク	0
ク/クナ	3
ク/クナ梗	4
ク/クリ	3
ク/クリプ	4
ク/ク感	3
ク/ク障	3
ク/ク障害	4
ク/シ	2
ク/ジデ	3
ク/ス症	3
ク/チ	2
ク/チッ	3
ク/ック	3
ク/ック障	4
ク/ッシン	4
ク/トコッ	4
ク/ハウゼ	4
ク/パ	2
ク/パニッ	4
ク/パ節	3
ク/ブロッ	4
ク/プトコ	4
ク/ム障害	4
ク/メタ	3
ク/ラン	3
ク/ロ	2
ク/ローヌ	4
ク/ローン	4
ク/ン	2
ク/ンクリ	4
ク/ンド	3
ク/ン症	3
ク/ン症候	4
ク/ン血症	4
ク/ーヌ	3
ク/ーヌス	4
ク/下	2
ク/下出	3
ク/不眠	3
ク/中心静	4
ク/低血糖	4
ク/作	2
ク/便	2
ク/候性ラ	4
ク/傷	2
ク/全右脚	4
ク/内出血	4
ク/出血	3
ク/力低	3
ク/原性シ	4
ク/原発	3
ク/咳	2
ク/夜間	3
ク/大	2
ク/害	2
ク/尿	2
ク/尿閉	3
ク/属	2
ク/廃	2
ク/後遺症	4
ク/心ブロ	4
ク/急性肺	4
ク/性	2
ク/感染性	4
ク/損傷	3
ク/敗	2
ク/斑	2
ク/易感	3
ク/染	2
ク/染症	3
ク/桿	2
ク/歩行	3
ク/気道閉	4
ク/液量減	4
ク/状血	3
ク/球	2
ク/甲	2
ク/症	2
ク/痢症	3
ク/瘍	2
ク/癒着性	4
ク/発	2
ク/眠障害	4
ク/着	2
ク/着症	3
ク/神経	3
ク/立腺癌	4
ク/筋	2
ク/糖	2
ク/素	2
ク/細胞腫	4
ク/細菌	3
ク/結核	3
ク/胞	2
ク/胸水	3
ク/脈カ	3
ク/脈硬化	4
ク/脱水	3
ク/脳	2
ク/腎障	3
ク/腫	2
ク/膚損傷	4
ク/薬剤	3
ク/血	2
ク/血症	3
ク/褥瘡	3
ク/過敏	3
ク/量減少	4
ク/関	2
ク/障	2
ク/障害	3
ク/養障害	4
クⅠ度/	3
クⅠ度/ク	4
ク【/ク	3
クする/	3
クする/疼	4
ク゛/レ	3
ク゛/レン症	5
ク゛/候群	4
ク゛/症候群	5
クシ/疼	3
クシ/痛	3
クス/	2
クス/カ	3
クス/クス	0
クス/ス症	4
クス/便秘	4
クス症/カス症	6
クス症/クス症	0
クス発/ムス・	6
クター/	3
クター/クター	0
クター/敗	4
クター/敗血	5
クター/血症	5
クチ/痛	3
クチク/クチク	0
クッ/	2
クッ/クッ	0
クッ/シング	5
クッ/症候群	5
クッシ/クッシ	0
クッシ/候群	5
クッシ/症候群	6
クテ/抗	3
クテリ/性	4
クテリ/抗	4
クテリ/菌症	5
クデイ/	3
クデイ/病	4
クトイ/	3
クトミ/プ	4
クトラ/クトラ	0
クトラ/ス	4
クトラ/害	4
クトー/クトー	0
クナ/ナ梗塞	5
クナ/ラクナ	5
クナ梗/	3
クナ梗/クナ梗	0
クナ梗/塞	4
クマ/感	3
クマ/感染症	5
クマン/	3
クマン/発	4
クモ/	2
クモ/く	3
クモ/くも	4
クモ/のう胞	5
クモ/のう腫	5
クモ/も膜	4
クモ/出血	4
クモ/癒着性	5
クモ/腫	3
クモ/膜	3
クモ/血	3
クモ膜/くも	5
クモ膜/母	4
クラ/クラ	0
クラ/候	3
クラ/性	3
クラ/感	3
クラ/感染	4
クラ/挫滅	4
クラ/炎	3
クラ/症	3
クラ/薬	3
クラ/頚	3
クラッ/挫滅	5
クラビ/過敏症	6
クラミ/	3
クラミ/クラミ	0
クラミ/ジア感	6
クラミ/染症	5
クラン/	3
クリ/オグロ	5
クリ/クリ	0
クリ/ッカス	5
クリ/ブリン	5
クリ/プトコ	5
クリ/ーゼ	4
クリ/炎	3
クリ/無力症	5
クリ/真	3
クリ/糸球	4
クリ/糸球体	5
クリ/細胞腫	5
クリ/腎炎	4
クリ/菌血	4
クリ/血	3
クリオ/	3
クリオ/症性	5
クリオ/管炎	5
クリッ/動脈瘤	6
クリッ/脈瘤	5
クリニ/膵	4
クリニ/障	4
クリプ/カ	4
クリプ/カス症	6
クリプ/クリプ	0
クリプ/ス	4
クリプ/トコッ	6
クリプ/トスポ	6
クリプ/急	4
クリプ/性肺	5
クリプ/痢症	5
クリプ/髄膜炎	6
クリン/クリン	0
クリン/陰	4
クリー/	3
クリー/クリー	0
クリー/強皮症	6
クリー/性腫瘍	6
クリー/無力症	6
クリー/瘍	4
クリー/食道癌	6
クル/気管支	5
クルー/クルー	0
クルー/管支炎	6
クレ/クレ	0
クレ/炎	3
クレチ/クレチ	0
クロ/クロ	0
クロ/デリン	5
クロ/・ヤコ	5
クロ/剤	3
クロ/壊	3
クロ/病	3
クロ/腸大腸	5
クログ/クログ	0
クロコ/維	4
クロス/	3
クロス/腎障害	6
クロス/障害	5
クロビ/	3
クロマ/ス	4
クロー/	3
クロー/ガンマ	6
クロー/クロー	0
クロー/ン病	5
クロー/動症	5
クロー/意運動	6
クロー/運動	5
クロー/運動症	6
クーム/	3
クーム/血	4
クーム/貧血	5
ク低い/瘡	4
ク低下/	3
ク低下/路感染	6
ク内/	2
ク呈/心原	4
ク呈/心原性	5
ク型/ク	3
ク変形/ンネッ	6
ク尿/	2
ク後/	2
ク後/ー	3
ク徴候/ショッ	6
ク徴候/ック	5
ク指摘/ク	4
ク様/	2
ク様/性不	4
ク様/鎖	3
ク様症/感染症	6
ク波/心電	4
ク波形/	3
ク波形/ク	4
ク波形/ック	5
ク波形/心電	5
ク波形/心電図	6
ク状/ク	3
ク状態/	3
ク状態/ク	4
ク状態/ショッ	6
ク状態/ック	5
ク状態/易感	5
ク疹/	2
ク症/	2
ク症/ク障害	5
ク症/ック障	5
ク症/パニッ	5
ク症候/ク症候	0
ク症候/素	4
ク症候/群	4
ク症状/ク	4
ク症状/ク障害	6
ク症状/ック	5
ク症状/パニッ	6
ク症状/害	4
ク痛/	2
ク痛/疼	3
ク痛い/	3
ク痛む/チク	5
ク痛む/チクチ	6
ク痛む/疼痛	5
ク痛む/痛	4
ク発/ク	3
ク発作/ク発作	0
ク発作/パ	4
ク発作/パニ	5
ク血症/症	4
ク血症/蛋白	5
ク血症/血症	5
ク誘発/腸	4
ク誘発/腸炎	5
ク障/ク	3
ク障害/	3
ク障害/ク障害	0
ク高/下	3
ク高/低血	4
ク高/瘡	3
ク高/術	3
ク高い/	3
ク高い/せん妄	6
ク高い/イレウ	6
ク高い/低血	5
ク高い/低血糖	6
ク高い/傷	4
ク高い/尿	4
ク高い/炎	4
ク高い/瘡	4
ク高い/筋	4
ク高い/肺合	5
ク高い/肺炎	5
ク高い/脱	4
ク高い/脱水	5
ク高い/膚損傷	6
ク高い/褥瘡	5
ク高ま/褥瘡	5
ク１度/	3
ク１度/ク	4
クＩ度/	3
クＩ度/ク	4
グ/	1
グ/グ	0
グ/グレ	3
グ/グレン	4
グ/グ機能	4
グ/シ	2
グ/シェー	4
グ/シング	4
グ/ダ	2
グ/マ	2
グ/レン症	4
グ/ロブ	3
グ/ン	2
グ/ン性高	4
グ/ン血症	4
グ/ーン性	4
グ/下気腫	4
グ/候群	3
グ/常ヘモ	4
グ/性マク	4
グ/性腫瘍	4
グ/性骨壊	4
グ/感染	3
グ/染	2
グ/染症	3
グ/植	2
グ/植後	3
グ/異	2
グ/疫	2
グ/症	2
グ/症候群	4
グ/移植	3
グ/種	2
グ/群	2
グ/腫	2
グ/膠腫	3
グ/血症	3
グ/骨壊死	4
グスト/性肉芽	6
グスト/肉	4
グス症/能	4
グス症/静	4
グハ/グハ	0
グハウ/ゼン病	6
グラ/	2
グラス/グラス	0
グラス/ダ	4
グラス/種	4
グラス/窩膿瘍	6
グラス/腹	4
グラス/腹水症	6
グラス/腹膜	5
グラス/貯留	5
グラッ/症	4
グラフ/人工	5
グラム/グラム	0
グラム/球菌感	6
グラン/	3
グラン/グラン	0
グラ付/	3
グラ便/	3
グリ/経膠腫	5
グリオ/神経	5
グリセ/グリセ	0
グル/	2
グル/異常	4
グル/腹	3
グルー/	3
グル音/異	4
グル音/膨満	5
グル音/進	4
グル音/部膨満	6
グレ/ー	3
グレ/群	3
グレン/	3
グレン/グレン	0
グレン/シ	4
グレン/レン症	6
グレン/ー	4
グレン/一次	5
グレン/症候群	6
グロビ/グロビ	0
グロビ/ン異	5
グロビ/ン異常	6
グロブ/クリオ	6
グロブ/グロブ	0
グロブ/リン血	6
グロブ/血症	5
グロー/剥	4
グロー/膚	4
グ徴候/ング症	6
グ感染/グ熱	5
グ損/剥脱創	5
グ損/脱	3
グ損傷/皮膚	5
グ熱/	2
グ症/ン	3
グ症候/	3
グ症候/グ症候	0
グ症候/ダ	4
グ症候/群	4
グ肉腫/グ肉腫	0
グ肺雑/常	4
グ肺雑/胸	4
ケ/	1
ケ/しいレ	4
ケ/ケ	0
ケ/ト	2
ケ/トーシ	4
ケ/ドーシ	4
ケ/レベ	3
ケ/ー	2
ケ/ーシ	3
ケ/下	2
ケ/人衛生	4
ケ/個	2
ケ/個人衛	4
ケ/候群	3
ケ/圧症	3
ケ/性ケト	4
ケ/浸透	3
ケ/症候群	4
ケア/	2
ケア/ベル低	5
ケア/人衛生	5
ケア/低下	4
ケア/褥瘡	4
ケイ/ニア	4
ケイ/ヘ	3
ケイ/径	3
ケイヘ/径	4
ケッチ/ア感	5
ケッチ/ケッチ	0
ケッチ/リ	4
ケッチ/症	4
ケット/	3
ケット/ケット	0
ケット/ンプポ	6
ケット/染	4
ケト/アシド	5
ケト/ケト	0
ケト/シス	4
ケト/ドーシ	5
ケト/ーシ	4
ケト/ーシス	5
ケト/代謝性	5
ケトア/	3
ケトア/ケトア	0
ケトン/ケトン	0
ケトン/候群	5
ケトー/ケトー	0
ケル細/	3
ケル細/ケル細	0
ケル細/頬	4
ケロ/イド	4
ケロ/ケロ	0
ケロイ/ケロイ	0
ケロイ/ド	4
ケ失語/症	4
ゲ/ゲ	0
ゲ/コルネ	4
ゲ/リアデ	4
ゲ/異常	3
ゲ/群	2
ゲ/部	2
ゲナ/腫症	4
ゲナー/性	4
ゲナー/症	4
ゲナー/発血管	6
ゲナー/管炎性	6
ゲナー/腫症	5
ゲノ/型肝硬	5
ゲノ/Ｃ型	4
ゲノ/Ｃ型肝	5
ゲルス/ゲルス	0
ゲルハ/	3
ゲン/胸部	4
ゲン/部異常	5
ゲン異/異常陰	6
コ/	1
コ/う	2
コ/こつぼ	4
コ/じ	2
コ/じんま	4
コ/たこつ	4
コ/つ	2
コ/ア病	3
コ/コ	0
コ/コリン	4
コ/ス	2
コ/ズ症候	4
コ/ト	2
コ/ドーシ	4
コ/ニ	2
コ/プ	2
コ/ポ	2
コ/ルコ	3
コ/ルチゾ	4
コ/レステ	4
コ/ロール	4
コ/ーシ	3
コ/ーシス	4
コ/ープ	3
コ/ール結	4
コ/依存症	4
コ/便	2
コ/動脈瘤	4
コ/医薬品	4
コ/型	2
コ/塞	2
コ/塞栓	3
コ/塞栓症	4
コ/大腸	3
コ/存症	3
コ/害	2
コ/度認	3
コ/心不全	4
コ/急性ア	4
コ/性	2
コ/接触	3
コ/栓症	3
コ/炎	2
コ/症	2
コ/痙攣	3
コ/群	2
コ/腸炎	3
コ/腹水	3
コ/膵性	3
コ/血	2
コ/貯	2
コ/軟性	3
コ/障害	3
コ/骨動脈	4
コ/高	2
コ/高血圧	4
コ/２ナル	4
コ/ＣＯ	3
コア/不眠症	5
コア/出	3
コア/出血	4
コア/病	3
コア/血便	4
コア/顔面	4
コア/顔面神	5
コアグ/	3
コアグ/コアグ	0
コアグ/ープス	6
コア病/	3
コア病/ア病	5
コイ/ぶどう	5
コイ/動脈瘤	5
コイ/未	3
コイ/骨動脈	5
コイド/	3
コイド/ウム血	6
コイド/コイド	0
コイド/サル	5
コイド/ス	4
コイド/ム血症	6
コイド/低ナト	6
コイド/害	4
コイド/炎	4
コイド/肺サル	6
コイド/血症	5
コイド/障害	5
コイリ/動	4
コイル/	3
コイル/動脈瘤	6
コイル/瘤	4
コイル/脈瘤	5
コイル/脳	4
コク/コク	0
コタ/うつ病	5
コタ/つ病	4
コッカ/コッカ	0
コッカ/ス症	5
コッカ/急性肺	6
コッカ/脳ク	5
コック/コック	0
コツボ/型	4
コツボ/型心筋	6
コツボ/心筋症	6
コツボ/症	4
コツボ/筋症	5
コノミ/塞栓症	6
コノミ/栓症	5
コノミ/肺	4
コバク/抗	4
コバク/症	4
コバク/酸菌症	6
コブ病/クロ	5
コブ病/コブ病	0
コプラ/コプラ	0
コプラ/ズマ肺	6
