0	±
1	±）
2	β溶
3	γ
4	γ−
5	—
6	—性肉
7	—症
8	—症状
9	―
10	Ⅰ
11	Ⅰ型
12	Ⅰ度
13	Ⅰ期
14	ⅠＡ
15	ⅠＡ期
16	Ⅰａ
17	Ⅰａ期
18	Ⅰｂ
19	Ⅰｂ期
20	Ⅰｃ
21	Ⅰｐ
22	Ⅰｓ
23	Ⅰｓ型
24	Ⅰｓｐ
25	Ⅱ
26	Ⅱ型
27	Ⅱ型Ｄ
28	Ⅱ度
29	Ⅱ期
30	ⅡＤＩ
31	Ⅱａ
32	Ⅱａ型
33	Ⅱｂ
34	Ⅱｂ型
35	Ⅱｂ期
36	Ⅲ
37	Ⅲ型
38	Ⅲ度
39	Ⅲ期
40	Ⅲ血
41	Ⅲ血症
42	ⅢＣ期
43	Ⅲｂ
44	Ⅲｂ期
45	Ⅲｃ
46	Ⅲｃ期
47	Ⅳ
48	Ⅳ型
49	Ⅳ期
50	Ⅳａ期
51	Ⅳｂ
52	Ⅳｂ期
53	−
54	−λ型
55	−ル性
56	−１
57	−１感
58	−１５
59	−２６
60	−Ｂ
61	−Ｃ
62	−Ｃｅ
63	−Ｃｈ
64	−Ｄ
65	−Ｄａ
66	−Ｅ
67	−Ｅａ
68	−Ｅｌ
69	−Ｆｒ
70	−Ｆｕ
71	−Ｈｅ
72	−Ｈｏ
73	−Ｈｕ
74	−Ｊ
75	−Ｊｅ
76	−Ｊｏ
77	−Ｏ１
78	−Ｓｃ
79	−Ｓｔ
80	−Ｗｅ
81	−Ｗｉ
82	−ｂｒ
83	−ｃ
84	−ｃｅ
85	−ｉｍ
86	−ｔｙ
87	、妄
88	、病
89	、病期
90	々
91	々々発
92	々し
93	々む
94	々むか
95	々むせ
96	々下痢
97	々下血
98	々不安
99	々不眠
100	々中
101	々中途
102	々便秘
103	々出血
104	々動悸
105	々吐
106	々咳
107	々咳嗽
108	々喘息
109	々喘鳴
110	々嘔気
111	々失禁
112	々尿漏
113	々徐脈
114	々微熱
115	々息
116	々息苦
117	々掻
118	々掻痒
119	々杖
120	々水
121	々水平
122	々浮腫
123	々湿疹
124	々激
125	々激痛
126	々熱
127	々熱発
128	々疼痛
129	々痒み
130	々痔核
131	々痛
132	々痛い
133	々痛く
134	々痛み
135	々痛む
136	々痰
137	々痺れ
138	々発
139	々発熱
140	々発疹
141	々発腫
142	々発赤
143	々皮
144	々皮疹
145	々眩暈
146	々紅斑
147	々耳漏
148	々耳鳴
149	々胃痛
150	々胸痛
151	々腸
152	々腹痛
153	々蕁麻
154	々血便
155	々血尿
156	々血性
157	々血痰
158	々貧血
159	々鈍痛
160	々難聴
161	々頭痛
162	々頻尿
163	々鼻血
164	」
165	」出
166	」出血
167	【
168	〜
169	〜す
170	〜すり
171	〜低分
172	〜水
173	〜水様
174	〜泥
175	〜泥状
176	〜硬
177	〜硬便
178	〜軟
179	〜軟便
180	〜重度
181	〜高度
182	あ
183	あいま
184	あし症
185	あり
186	ありま
187	あり転
188	い
189	いあ
190	いあり
191	いが
192	いがし
193	いがす
194	いし
195	いしな
196	いす
197	いすり
198	いする
199	いず
200	いずれ
201	いた
202	いたい
203	いたみ
204	いち
205	いちご
206	いな
207	いない
208	いなど
209	いの症
210	いの発
211	いの自
212	いび
213	いびき
214	いふ
215	いふら
216	いま
217	いまい
218	います
219	いる
220	いるよ
221	いる感
222	いれ
223	いれん
224	いを
225	いを感
226	い再
227	い再発
228	い増
229	い増強
230	い感
231	い感じ
232	い新
233	い新患
234	い様
235	い様症
236	い生
237	い疼痛
238	い症
239	い症状
240	い発作
241	い等
242	い腫瘤
243	い自
244	い自覚
245	い誘
246	い誘発
247	い軽
248	い軽度
249	い頭痛
250	いＶＴ
251	う
252	うが
253	うがふ
254	うそく
255	うっ
256	うっ滞
257	うっ血
258	うつ
259	うつら
260	うつ状
261	うつ病
262	うつ症
263	うな
264	うなこ
265	うな感
266	うな気
267	うな症
268	うろう
269	う性
270	う歯
271	う炎
272	う症
273	う痒感
274	う癌
275	う紅斑
276	う腫瘤
277	う膜炎
278	え
279	えにく
280	えり
281	え感
282	お
283	おむつ
284	および
285	か
286	かえ感
287	かき病
288	かす
289	かすみ
290	かする
291	かすれ
292	かつ
293	かつき
294	かな
295	かない
296	かなさ
297	かなり
298	かぶ
299	かぶれ
300	かむか
301	かゆ
302	かゆみ
303	から
304	からの
305	からみ
306	からむ
307	かれ
308	かわ
309	かわら
310	かん
311	かん後
312	かん性
313	かん様
314	かん焦
315	かん発
316	かん等
317	かん重
318	が
319	がえ
320	がえり
321	がか
322	がから
323	がき
324	がきつ
325	がこび
326	がし
327	がした
328	がしま
329	がす
330	がする
331	がつ
332	がつら
333	がつり
334	がつる
335	がな
336	がない
337	がひ
338	がひけ
339	がび
340	がびま
341	がふら
342	がまだ
343	がまわ
344	がむ
345	がむか
346	がむく
347	がも
348	がもう
349	がん
350	がん再
351	がん性
352	がん５
353	が回
354	が回ら
355	が痛む
356	き
357	きあ
358	きあり
359	きい
360	きく
361	きけ
362	きこみ
363	きつ
364	きつい
365	きづ
366	きでふ
367	きな
368	きない
369	きなく
370	きなど
371	きに
372	きにく
373	きのみ
374	きみ
375	きみら
376	きや
377	きん
378	き増強
379	き大
380	き少
381	き悪化
382	き感
383	き時
384	き時折
385	き有
386	き様呼
387	き歩行
388	き気
389	き気症
390	き気等
391	き注意
392	き生
393	き病
394	き症
395	き症状
396	き目
397	き目立
398	き眩
399	き眩暈
400	き等
401	き等自
402	き自
403	き自覚
404	き軽
405	き軽度
406	ぎ
407	ぎみ
408	ぎれ
409	ぎれ感
410	ぎれ症
411	く
412	くい
413	くが
414	くがふ
415	くくな
416	くさ
417	くさん
418	くす
419	くすぶ
420	くつ
421	くつき
422	くと
423	くとふ
424	くな
425	くない
426	くなし
427	くなり
428	くなる
429	くふ
430	くふら
431	くみ
432	くみ幾
433	くみ感
434	くみ足
435	くむ
436	くも
437	くも膜
438	くよ
439	くよう
440	くら
441	くらみ
442	くれ
443	くん
444	くんだ
445	くリス
446	く事
447	く可
448	く尿
449	く歩
450	く歩行
451	く気
452	く転
453	く転倒
454	け
455	けい
456	けいれ
457	けない
458	ける
459	けるよ
460	け感
461	け症
462	け症状
463	こ
464	こう
465	こうそ
466	こえ
467	こえに
468	こし
469	こしふ
470	こしや
471	こと
472	こびり
473	こみ
474	こみづ
475	こみに
476	こむ
477	こむら
478	こり
479	こわ
480	こわば
481	ご状血
482	さ
483	さあ
484	さあり
485	ざ
486	ざ瘡
487	し
488	しい
489	しい感
490	しく
491	しく歩
492	しこり
493	しさ
494	した
495	した感
496	しづ
497	して
498	しな
499	しない
500	しに
501	しび
502	しびれ
503	しふら
504	します
505	しみ
506	しみ状
507	しゃ
508	しや
509	しやす
510	しょ
511	しん
512	しんあ
513	し下血
514	し不安
515	し不眠
516	し便秘
517	し嘔吐
518	し失禁
519	し希
520	し幻聴
521	し杖
522	し浮腫
523	し疼痛
524	し痛み
525	し癌
526	し肥満
527	し胃癌
528	し腫瘍
529	し膝痛
530	し血便
531	し複視
532	し貧血
533	し跛行
534	し難聴
535	し頭痛
536	し骨折
537	し鬱病
538	しＤＭ
539	じ
540	じゃ
541	じん
542	じんじ
543	じんま
544	す
545	すい
546	すく
547	すさ
548	すね
549	すみ
550	すみ目
551	すり
552	すりガ
553	する
554	するこ
555	するし
556	する癌
557	する発
558	する腺
559	すれ
560	ず
561	ずあし
562	ずき
563	ずきん
564	ずむ
565	ずむず
566	ずれ
567	ず感
568	ず症
569	ず足
570	ず足症
571	せ
572	せあり
573	せこ
574	せこみ
575	せこむ
576	せず
577	せつ
578	せや
579	せやす
580	せる
581	せるよ
582	せん
583	せん妄
584	せ症
585	せ症摂
586	せ込む
587	ぜ
588	ぜん
589	ぜんそ
590	そ
591	そう
592	そう痒
593	そく
594	ぞう
595	ぞう性
596	た
597	たい
598	たず
599	たない
600	たみ
601	たれ感
602	たん
603	たんぱ
604	た感
605	た感じ
606	た痛み
607	だ
608	だけ
609	だる
610	だん
611	だんだ
612	だ感じ
613	ち
614	ちく
615	ちくら
616	ちご状
617	ち状指
618	ち着
619	ち着か
620	っ
621	っかき
622	っぽ
623	っぽい
624	っ滞
625	っ滞型
626	っ滞性
627	っ血
628	っ血像
629	っ血性
630	つ
631	つあ
632	つい
633	ついて
634	つうつ
635	つか
636	つき
637	つきあ
638	つきな
639	つきの
640	つき大
641	つき少
642	つき感
643	つき有
644	つき生
645	つき等
646	つき軽
647	つく
648	つくよ
649	つく事
650	つく気
651	つたい
652	つっ
653	つな
654	つぼ
655	つぼ型
656	つま
657	つまり
658	つら
659	つらい
660	つらう
661	つり
662	つりや
663	つる
664	つわ
665	つわり
666	つエピ
667	つ性
668	つ感
669	つ気
670	つ気味
671	つ熱
672	つ状
673	つ状態
674	つ病
675	つ病合
676	つ病性
677	つ病既
678	つ病有
679	つ病状
680	つ病症
681	つ病相
682	つ症
683	つ症状
684	つ的
685	つ障
686	つ障害
687	づ
688	づらい
689	づらさ
690	て
691	てい
692	ていた
693	ていな
694	ていま
695	ている
696	てる
697	てる感
698	てん
699	てんか
700	でか
701	でＣ
702	と
703	とする
704	とふ
705	とふら
706	とまら
707	ど
708	どう膜
709	どの
710	どの症
711	どん
712	どんど
713	どん痛
714	ど症
715	ど症状
716	な
717	ない
718	ない感
719	なさ
720	なし
721	なしふ
722	なし夜
723	なし希
724	なし抑
725	なし杖
726	なし痛
727	なし癌
728	なし鬱
729	なすり
730	など
731	などの
732	なふら
733	なり
734	なる
735	な便秘
736	な出血
737	な尿閉
738	な希
739	な幻聴
740	な感
741	な感じ
742	な感覚
743	な疼
744	な疼痛
745	な症状
746	な痛
747	な痛み
748	な癌
749	な腫瘍
750	な腫瘤
751	な貧血
752	な頭痛
753	に
754	にく
755	にくい
756	にくく
757	にくさ
758	にリー
759	に腫
760	に腫大
761	ね
762	の
763	のう
764	のう炎
765	のう癌
766	のか
767	のかぶ
768	のけ
769	のけい
770	のし
771	のしこ
772	のび
773	のびま
774	のみ
775	のむ
776	のむか
777	のむく
778	のよ
779	のよう
780	のわる
781	の上
782	の低下
783	の出血
784	の忘れ
785	の悪性
786	の浸
787	の浸潤
788	の炎
789	の炎症
790	の病
791	の病変
792	の症
793	の症状
794	の発
795	の発作
796	の自
797	の自覚
798	の２型
799	は
800	はかわ
801	はな
802	はない
803	ば
804	ばい
805	ばち
806	ばり
807	ぱく
808	ぱく尿
809	ひける
810	ひっか
811	ひり
812	ひりひ
813	ひり感
814	び
815	びき
816	びく
817	びくつ
818	びま
819	びまん
820	びら
821	びらん
822	びり
823	びりし
824	びりび
825	びり感
826	びれ
827	びれか
828	びれが
829	びれて
830	びれは
831	びれも
832	びれる
833	びれ少
834	びれ感
835	びれ痛
836	びれ等
837	び口腔
838	び慢性
839	び胸
840	び腹水
841	ぴ
842	ぴく
843	ふ
844	ふら
845	ふらす
846	ふらつ
847	ふらふ
848	ぶ
849	ぶく
850	ぶくれ
851	ぶど
852	ぶどう
853	ぶり型
854	ぶれ
855	ぶれし
856	ぶれや
857	べ
858	べり
859	べりづ
860	べりに
861	ぼ
862	ぼん
863	ぼんや
864	ぼ型心
865	ぽい
866	ま
867	まい
868	まいが
869	まいち
870	まいな
871	まいの
872	まい様
873	まい生
874	まい症
875	まい発
876	まい等
877	まし
878	ましん
879	ます
880	ますね
881	ません
882	まだ
883	まだか
884	まり
885	まわ
886	まわら
887	まわり
888	まん
889	まん型
890	まん性
891	ま疹
892	み
893	みい
894	みが
895	みき
896	みこみ
897	みつ
898	みづ
899	みとし
900	みない
901	みに
902	みも
903	みもな
904	みや
905	みやす
906	みら
907	みられ
908	みアリ
909	み刺激
910	み幾分
911	み感
912	み状
913	み症状
914	み目
915	み足
916	み音
917	む
918	むか
919	むかつ
920	むかむ
921	むく
922	むくみ
923	むくむ
924	むくん
925	むこと
926	むず
927	むず感
928	むせ
929	むせこ
930	むせま
931	むせや
932	むせる
933	むせ込
934	む感じ
935	め
936	めま
937	めまい
938	めませ
939	も
940	もあ
941	もあり
942	もう
943	もうろ
944	もな
945	もない
946	もの
947	もや
948	もやも
949	もや病
950	もれ
951	も膜下
952	ゃ
953	ゃべり
954	や
955	やけ感
956	やす
957	やすい
958	やすく
959	やすさ
960	やせ症
961	やふ
962	やふら
963	やもや
964	やや
965	ややふ
966	やり
967	やりし
968	や病
969	ゆ
970	ゆみ
971	ゆみい
972	ょ
973	ょう症
974	よ
975	よう
976	ような
977	よび口
978	より
979	より症
980	ら
981	らい
982	らう
983	らうつ
984	らさ
985	らす
986	らする
987	らず
988	らそう
989	らつ
990	らつき
991	らつく
992	らな
993	らない
994	らなく
995	らの
996	らふ
997	らみ
998	らみ感
999	らみ症
1000	らみ音
1001	らむ
1002	らむよ
1003	らむ感
1004	られる
1005	らん
1006	らんか
1007	らん性
1008	り
1009	りあ
1010	りあり
1011	りし
1012	りした
1013	りつい
1014	りつき
1015	りづ
1016	りに
1017	りひ
1018	りひり
1019	りび
1020	りびり
1021	りませ
1022	りや
1023	りよ
1024	りより
1025	りガ
1026	りガラ
1027	り型骨
1028	り感
1029	り感持
1030	り症
1031	り症状
1032	り転倒
1033	り返す
1034	る
1035	ること
1036	るさ
1037	るよ
1038	るよう
1039	る感
1040	る感じ
1041	る感覚
1042	る癌
1043	る発作
1044	る腫瘍
1045	る腫瘤
1046	る腺癌
1047	れ
1048	れあ
1049	れあり
1050	れかわ
1051	れがき
1052	れがつ
1053	れし
1054	れしや
1055	れす
1056	れする
1057	れず
1058	れた
1059	れた感
1060	れだ
1061	れだけ
1062	れてい
1063	れてる
1064	れな
1065	れない
1066	れなし
1067	れなど
1068	れの症
1069	れはな
1070	れま
1071	れます
1072	れもな
1073	れや
1074	れやす
1075	れる
1076	れる感
1077	れを
1078	れを感
1079	れん
1080	れんす
1081	れん再
1082	れん性
1083	れん様
1084	れん波
1085	れん症
1086	れん群
1087	れん重
1088	れん２
1089	れア
1090	れアリ
1091	れ不
1092	れ不変
1093	れ不良
1094	れ増
1095	れ増強
1096	れ少
1097	れ感
1098	れ残
1099	れ残存
1100	れ気
1101	れ症
1102	れ症状
1103	れ痛
1104	れ発
1105	れ発作
1106	れ目立
1107	れ等
1108	れ自
1109	れ自覚
1110	れ軽
1111	れ軽度
1112	れ麻
1113	れ麻痺
1114	れＧ
1115	れＧ１
1116	ろ
1117	ろう
1118	ろれ
1119	ろれつ
1120	わ
1121	わばり
1122	わら
1123	わらず
1124	わらな
1125	わり
1126	わりに
1127	わり症
1128	わる
1129	わるさ
1130	を
1131	を伴う
1132	を感
1133	ん
1134	んあり
1135	んか
1136	んかん
1137	んじ
1138	んじゃ
1139	んじん
1140	んする
1141	んず
1142	んそく
1143	んだ
1144	んだん
1145	んだ感
1146	んど
1147	んどん
1148	んなど
1149	んの
1150	んの症
1151	んの発
1152	んぱ
1153	んぱく
1154	んま
1155	んまし
1156	んま疹
1157	んや
1158	んやり
1159	ん再発
1160	ん初発
1161	ん原性
1162	ん合併
1163	ん妄
1164	ん妄ア
1165	ん妄リ
1166	ん妄傾
1167	ん妄出
1168	ん妄助
1169	ん妄増
1170	ん妄対
1171	ん妄悪
1172	ん妄惹
1173	ん妄既
1174	ん妄様
1175	ん妄歴
1176	ん妄気
1177	ん妄注
1178	ん妄状
1179	ん妄生
1180	ん妄用
1181	ん妄症
1182	ん妄発
1183	ん妄等
1184	ん妄脱
1185	ん妄行
1186	ん妄言
1187	ん妄誘
1188	ん妄起
1189	ん怠感
1190	ん性
1191	ん性す
1192	ん性ス
1193	ん性大
1194	ん性放
1195	ん性甲
1196	ん性異
1197	ん性発
1198	ん性管
1199	ん性肺
1200	ん性胃
1201	ん性脱
1202	ん性軽
1203	ん性間
1204	ん既
1205	ん既往
1206	ん様
1207	ん様異
1208	ん様症
1209	ん様発
1210	ん様運
1211	ん波
1212	ん波形
1213	ん焦点
1214	ん症状
1215	ん痛み
1216	ん発
1217	ん発作
1218	ん発症
1219	ん発赤
1220	ん等
1221	ん群発
1222	ん脳波
1223	ん迷
1224	ん迷走
1225	ん重
1226	ん重積
1227	ん骨折
1228	ん－
1229	ん２回
1230	ん５年
1231	゛
1232	゛ラ
1233	゛ラス
1234	゛ル低
1235	゛ー
1236	゛ーレ
1237	゛ー様
1238	゛ー歴
1239	゛ー症
1240	゜
1241	゜ウチ
1242	゜ニ
1243	゜ニア
1244	゜浮腫
1245	゜管腫
1246	゜腫
1247	ァ
1248	ァロー
1249	ァン
1250	ァンコ
1251	ァン症
1252	ア
1253	アア
1254	アアラ
1255	アイ
1256	アカ
1257	アカシ
1258	アキ
1259	アキレ
1260	アク
1261	アクロ
1262	アグ
1263	アグラ
1264	アシ
1265	アシク
1266	アシド
1267	アシン
1268	アス
1269	アスペ
1270	アダ
1271	アダム
1272	アテ
1273	アテト
1274	アテロ
1275	アデ
1276	アデノ
1277	アト
1278	アトピ
1279	アドリ
1280	アナ
1281	アナフ
1282	アニ
1283	アニサ
1284	アニソ
1285	アノー
1286	アフ
1287	アフタ
1288	アプ
1289	アポク
1290	アミ
1291	アミオ
1292	アミノ
1293	アミラ
1294	アミロ
1295	アメ
1296	アメー
1297	アラ
1298	アリ
1299	アリ奇
1300	アリ症
1301	アル
1302	アルカ
1303	アルコ
1304	アルツ
1305	アルド
1306	アルブ
1307	アレ
1308	アレル
1309	アン
1310	アンス
1311	アンチ
1312	アンド
1313	ア不
1314	ア修
1315	ア修復
1316	ア再
1317	ア再発
1318	ア困難
1319	ア嵌
1320	ア嵌頓
1321	ア徴候
1322	ア悪化
1323	ア感
1324	ア感染
1325	ア所見
1326	ア有
1327	ア根治
1328	ア様
1329	ア毒
1330	ア毒性
1331	ア滑
1332	ア滑脱
1333	ア異
1334	ア異常
1335	ア病
1336	ア症
1337	ア症状
1338	ア肺
1339	ア肺炎
1340	ア脳
1341	ア腸炎
1342	ア高
1343	ア高値
1344	アＯ
1345	アＯＰ
1346	ィ
1347	ィカ
1348	ィカス
1349	ィブ
1350	ィブリ
1351	ィラキ
1352	ィラク
1353	ィリ
1354	ィリン
1355	ィリー
1356	ィル
1357	ィルス
1358	ィル病
1359	ィー
1360	ィー（
1361	ィ小
1362	ィ障害
1363	イ
1364	イアイ
1365	イアン
1366	イガ
1367	イガ感
1368	イコバ
1369	イコプ
1370	イス
1371	イス症
1372	イソジ
1373	イソス
1374	イツフ
1375	イトメ
1376	イド
1377	イドー
1378	イド依
1379	イド副
1380	イド増
1381	イド性
1382	イド接
1383	イド症
1384	イド白
1385	イド糖
1386	イド紫
1387	イド肝
1388	イド肺
1389	イド胃
1390	イド苔
1391	イヌ
1392	イノー
1393	イヒ
1394	イマ
1395	イマー
1396	イラ
1397	イラ感
1398	イリ
1399	イリン
1400	イル
1401	イルス
1402	イル塞
1403	イル熱
1404	イレ
1405	イレウ
1406	イレ歩
1407	イロリ
1408	イン
1409	インア
1410	イング
1411	インス
1412	インフ
1413	インヘ
1414	イン刺
1415	インＣ
1416	インＳ
1417	イ下
1418	イ下瘻
1419	イ体
1420	イ体萎
1421	イ症状
1422	ゥ
1423	ゥル
1424	ウ
1425	ウィ
1426	ウィル
1427	ウイ
1428	ウイル
1429	ウェ
1430	ウェル
1431	ウェー
1432	ウス
1433	ウス像
1434	ウス後
1435	ウス様
1436	ウス歴
1437	ウス気
1438	ウス生
1439	ウス症
1440	ウス等
1441	ウス起
1442	ウゼン
1443	ウチ
1444	ウチ内
1445	ウマ
1446	ウマチ
1447	ウム
1448	ウム増
1449	ウム尿
1450	ウム性
1451	ウム血
1452	ウレア
1453	ウンド
1454	ウン症
1455	ウ氏
1456	ウ氏病
1457	ウ球
1458	ウ球菌
1459	ウ膜炎
1460	ェ
1461	ェッ
1462	ェック
1463	ェット
1464	ェピム
1465	ェムア
1466	ェルト
1467	ェルニ
1468	ェーグ
1469	ェーバ
1470	ェーン
1471	エ
1472	エキ
1473	エキノ
1474	エコ
1475	エコー
1476	エス
1477	エスト
1478	エナメ
1479	エピ
1480	エピソ
1481	エピネ
1482	エラ
1483	エル
1484	エンザ
1485	エール
1486	エ壊疽
1487	エ症
1488	ォロー
1489	オ
1490	オクロ
1491	オグロ
1492	オダロ
1493	オト
1494	オトロ
1495	オネ
1496	オネラ
1497	オパチ
1498	オペ
1499	オペ歴
1500	オム
1501	オン
1502	オンギ
1503	オン病
1504	オーマ
1505	オ感
1506	オ感染
1507	カ
1508	カ゛
1509	カ゛ー
1510	カシ
1511	カシジ
1512	カス
1513	カス感
1514	カス症
1515	カス肺
1516	カス腫
1517	カテ
1518	カテー
1519	カニ
1520	カバ
1521	カバー
1522	カポジ
1523	カリ
1524	カリウ
1525	カル
1526	カルク
1527	カルシ
1528	カルジ
1529	カルチ
1530	カルパ
1531	カルボ
1532	カロー
1533	カン
1534	カンジ
1535	カーテ
1536	ガ
1537	ガイ
1538	ガイ下
1539	ガス
1540	ガス壊
1541	ガダ症
1542	ガマ
1543	ガム
1544	ガムシ
1545	ガラ
1546	ガラク
1547	ガラス
1548	ガロウ
1549	ガン
1550	ガンマ
1551	ガン性
1552	ガー
1553	ガーゼ
1554	ガー症
1555	ガ感
1556	キ
1557	キ゛
1558	キ゛ル
1559	キ゛ー
1560	キア
1561	キアリ
1562	キシ
1563	キシン
1564	キシー
1565	キス症
1566	キズ
1567	キズキ
1568	キソイ
1569	キソカ
1570	キソニ
1571	キド
1572	キドキ
1573	キネジ
1574	キノコ
1575	キャ
1576	キャッ
1577	キャリ
1578	キリ
1579	キリキ
1580	キリ痛
1581	キルス
1582	キレス
1583	キン
1584	キング
1585	キンズ
1586	キンソ
1587	キンリ
1588	キン痛
1589	キ感
1590	キ痛
1591	キ痛む
1592	ギ
1593	ギ—
1594	ギ—性
1595	ギ—症
1596	ギウム
1597	ギャッ
1598	ギラ
1599	ギラン
1600	ギル
1601	ギルス
1602	ギロー
1603	ギー
1604	ギー副
1605	ギー多
1606	ギー性
1607	ギー歴
1608	ギー症
1609	ク
1610	クⅠ度
1611	ク【
1612	クする
1613	ク゛
1614	クシ
1615	クス
1616	クス症
1617	クス発
1618	クター
1619	クチ
1620	クチク
1621	クッ
1622	クッシ
1623	クテ
1624	クテリ
1625	クデイ
1626	クトイ
1627	クトミ
1628	クトラ
1629	クトー
1630	クナ
1631	クナ梗
1632	クマ
1633	クマン
1634	クモ
1635	クモ膜
1636	クラ
1637	クラッ
1638	クラビ
1639	クラミ
1640	クラン
1641	クリ
1642	クリオ
1643	クリッ
1644	クリニ
1645	クリプ
1646	クリン
1647	クリー
1648	クル
1649	クルー
1650	クレ
1651	クレチ
1652	クロ
1653	クログ
1654	クロコ
1655	クロス
1656	クロビ
1657	クロマ
1658	クロー
1659	クーム
1660	ク低い
1661	ク低下
1662	ク内
1663	ク呈
1664	ク型
1665	ク変形
1666	ク尿
1667	ク後
1668	ク徴候
1669	ク指摘
1670	ク様
1671	ク様症
1672	ク波
1673	ク波形
1674	ク状
1675	ク状態
1676	ク疹
1677	ク症
1678	ク症候
1679	ク症状
1680	ク痛
1681	ク痛い
1682	ク痛む
1683	ク発
1684	ク発作
1685	ク血症
1686	ク誘発
1687	ク障
1688	ク障害
1689	ク高
1690	ク高い
1691	ク高ま
1692	ク１度
1693	クＩ度
1694	グ
1695	グスト
1696	グス症
1697	グハ
1698	グハウ
1699	グラ
1700	グラス
1701	グラッ
1702	グラフ
1703	グラム
1704	グラン
1705	グラ付
1706	グラ便
1707	グリ
1708	グリオ
1709	グリセ
1710	グル
1711	グルー
1712	グル音
1713	グレ
1714	グレン
1715	グロビ
1716	グロブ
1717	グロー
1718	グ徴候
1719	グ感染
1720	グ損
1721	グ損傷
1722	グ熱
1723	グ症
1724	グ症候
1725	グ肉腫
1726	グ肺雑
1727	ケ
1728	ケア
1729	ケイ
1730	ケイヘ
1731	ケッチ
1732	ケット
1733	ケト
1734	ケトア
1735	ケトン
1736	ケトー
1737	ケル細
1738	ケロ
1739	ケロイ
1740	ケ失語
1741	ゲ
1742	ゲナ
1743	ゲナー
1744	ゲノ
1745	ゲルス
1746	ゲルハ
1747	ゲン
1748	ゲン異
1749	コ
1750	コア
1751	コアグ
1752	コア病
1753	コイ
1754	コイド
1755	コイリ
1756	コイル
1757	コク
1758	コタ
1759	コッカ
1760	コック
1761	コツボ
1762	コノミ
1763	コバク
1764	コブ病
1765	コプラ
1766	コペニ
1767	コマイ
1768	コモナ
1769	コラミ
1770	コリ
1771	コリア
1772	コル
1773	コルチ
1774	コル感
1775	コレ
1776	コレア
1777	コレス
1778	コレラ
1779	コレー
1780	コン
1781	コンジ
1782	コント
1783	コンド
1784	コンパ
1785	コー
1786	コール
1787	コー性
1788	コ離
1789	ゴ
1790	ゴッ
1791	ゴナド
1792	ゴム
1793	ゴム腫
1794	ゴール
1795	ゴ病
1796	サ
1797	サイ
1798	サイト
1799	サキス
1800	サッキ
1801	サブ
1802	サブイ
1803	サル
1804	サルコ
1805	サルバ
1806	サルモ
1807	サワ
1808	サワシ
1809	サンギ
1810	サー
1811	ザ
1812	ザイ
1813	ザン
1814	ザー
1815	ザ後
1816	ザ感
1817	ザ感染
1818	ザ桿菌
1819	ザ様
1820	ザ症
1821	ザ症状
1822	ザ発
1823	ザ発症
1824	ザ罹
1825	ザ罹患
1826	ザ肺炎
1827	ザ脳
1828	ザ脳炎
1829	ザ菌
1830	ザ菌感
1831	ザ迅速
1832	ザ陽
1833	ザ陽性
1834	ザＡ
1835	ザＡ型
1836	ザＢ
1837	ザＢ型
1838	シ
1839	シウム
1840	シェ
1841	シェー
1842	シエラ
1843	シク
1844	シクシ
1845	シク痛
1846	シジ
1847	シジア
1848	シス
1849	システ
1850	シス様
1851	シス疑
1852	シス症
1853	シス（
1854	シタ
1855	シッ
1856	シック
1857	シト
1858	シトル
1859	シドー
1860	シニア
1861	シバ
1862	シピー
1863	シャ
1864	シャン
1865	シュ
1866	シュロ
1867	シュ菌
1868	ショ
1869	ショッ
1870	ショニ
1871	シリ
1872	シリン
1873	シロカ
1874	シング
1875	シン欠
1876	シン耐
1877	シー
1878	シー様
1879	シ病
1880	ジ
1881	ジⅣ
1882	ジア
1883	ジア感
1884	ジア様
1885	ジア症
1886	ジア肺
1887	ジウム
1888	ジェッ
1889	ジオネ
1890	ジキ
1891	ジキン
1892	ジシ
1893	ジショ
1894	ジス
1895	ジスキ
1896	ジスト
1897	ジタ
1898	ジダ
1899	ジダ性
1900	ジダ症
1901	ジダ肺
1902	ジダ食
1903	ジフ
1904	ジフル
1905	ジベル
1906	ジャ
1907	ジュバ
1908	ジュー
1909	ジロー
1910	ジワ
1911	ジン
1912	ジンア
1913	ジンジ
1914	ジン感
1915	ジ中
1916	ジ様
1917	ス
1918	スアン
1919	スウイ
1920	スキネ
1921	スク
1922	スクリ
1923	スク状
1924	スク高
1925	スコ
1926	スコア
1927	スチ
1928	スチス
1929	スチル
1930	スツレ
1931	ステ
1932	ステリ
1933	ステル
1934	ステロ
1935	ステー
1936	スト
1937	ストイ
1938	ストニ
1939	ストプ
1940	ストマ
1941	ストラ
1942	ストレ
1943	ストロ
1944	ストー
1945	スナー
1946	スピ
1947	スピラ
1948	スピロ
1949	スフラ
1950	スベス
1951	スペ
1952	スペク
1953	スペル
1954	スポリ
1955	スマン
1956	スミン
1957	スムス
1958	スメー
1959	スモイ
1960	スリ
1961	スリカ
1962	スリガ
1963	スリス
1964	スリノ
1965	スリン
1966	スリー
1967	スルマ
1968	スレッ
1969	スロー
1970	スワ
1971	ス不
1972	ス不良
1973	ス併
1974	ス併発
1975	ス像
1976	ス兆
1977	ス兆候
1978	ス再
1979	ス再燃
1980	ス再発
1981	ス副鼻
1982	ス合
1983	ス合併
1984	ス型
1985	ス壊疽
1986	ス変形
1987	ス多
1988	ス大腸
1989	ス嵌
1990	ス嵌頓
1991	ス影
1992	ス影拡
1993	ス後
1994	ス徴
1995	ス徴候
1996	ス性
1997	ス性中
1998	ス性心
1999	ス性気
2000	ス性発
2001	ス性肝
2002	ス性肺
2003	ス性胃
2004	ス性脳
2005	ス性腸
2006	ス性髄
2007	ス性Ｓ
2008	ス悪
2009	ス悪化
2010	ス感
2011	ス感染
2012	ス所
2013	ス所見
2014	ス播
2015	ス播種
2016	ス既
2017	ス既往
2018	ス既感
2019	ス様
2020	ス欠損
2021	ス歴
2022	ス気味
2023	ス注
2024	ス注意
2025	ス濃度
2026	ス状
2027	ス状影
2028	ス状態
2029	ス生
2030	ス産生
2031	ス異常
2032	ス疑
2033	ス疑い
2034	ス疱疹
2035	ス病
2036	ス病変
2037	ス症
2038	ス症候
2039	ス症状
2040	ス発
2041	ス発作
2042	ス発生
2043	ス発症
2044	ス窩
2045	ス窩液
2046	ス等
2047	ス細胞
2048	ス結
2049	ス結節
2050	ス網膜
2051	ス肺
2052	ス肺炎
2053	ス胃腸
2054	ス脊髄
2055	ス脳炎
2056	ス腎
2057	ス腎炎
2058	ス腫
2059	ス腱
2060	ス腱断
2061	ス腱炎
2062	ス腱部
2063	ス腸
2064	ス腸炎
2065	ス膣炎
2066	ス血症
2067	ス角膜
2068	ス起
2069	ス進
2070	ス進行
2071	ス陰影
2072	ス陰性
2073	ス（
2074	ス（Ｄ
2075	ス１型
2076	ズ
2077	ズキ
2078	ズキズ
2079	ズキン
2080	ズキ痛
2081	ズマ
2082	ズマ急
2083	ズマ感
2084	ズマ症
2085	ズマ肺
2086	ズム
2087	ズム症
2088	ズム障
2089	ズ徴候
2090	ズ感
2091	ズ症
2092	ズ症候
2093	ズ脚
2094	ズ脚症
2095	ズ足
2096	ズ足症
2097	セ
2098	セ゛
2099	セチア
2100	セドウ
2101	セフ
2102	セフェ
2103	セラチ
2104	セラ菌
2105	セル
2106	セルブ
2107	セージ
2108	ゼ
2109	ゼン病
2110	ゼ再発
2111	ゼ出血
2112	ゼ型
2113	ゼ状態
2114	ゼ産生
2115	ゼ症
2116	ゼ症候
2117	ゼ症状
2118	ゼ腎症
2119	ソ
2120	ソイド
2121	ソカラ
2122	ソコリ
2123	ソジ
2124	ソジン
2125	ソスポ
2126	ソナリ
2127	ソニ
2128	ソニン
2129	ソプラ
2130	ソミー
2131	ソワ感
2132	ソン
2133	ソン病
2134	ソン症
2135	ソー
2136	ソーセ
2137	ソード
2138	ソー症
2139	ゾ
2140	ゾシ
2141	ゾシン
2142	ゾメタ
2143	ゾルピ
2144	タ
2145	タイプ
2146	タウイ
2147	タコ
2148	タジ
2149	タニー
2150	タバ
2151	タボリ
2152	タミン
2153	タン
2154	タンパ
2155	タンホ
2156	タンポ
2157	ター
2158	タール
2159	タ形成
2160	タ性
2161	タ感
2162	タ感染
2163	タ症
2164	ダ
2165	ダウ
2166	ダウン
2167	ダグ
2168	ダグラ
2169	ダスト
2170	ダゾー
2171	ダニ
2172	ダロン
2173	ダン
2174	ダンピ
2175	ダンベ
2176	ダ性
2177	ダ性皮
2178	ダ性食
2179	ダ感
2180	ダ感染
2181	ダ症
2182	ダ肺炎
2183	ダ腟炎
2184	ダ膣炎
2185	ダ舌炎
2186	ダ血症
2187	ダ食
2188	ダ食道
2189	チ
2190	チア
2191	チアノ
2192	チア感
2193	チア毛
2194	チェ
2195	チェッ
2196	チク
2197	チクす
2198	チクチ
2199	チク痛
2200	チコア
2201	チゴ
2202	チゴ状
2203	チシリ
2204	チッ
2205	チック
2206	チト
2207	チトロ
2208	チノイ
2209	チフス
2210	チャ
2211	チョ
2212	チョコ
2213	チラン
2214	チリ
2215	チリチ
2216	チリ痛
2217	チル病
2218	チン
2219	チンア
2220	チン沈
2221	チン産
2222	チン症
2223	チー
2224	チーム
2225	チ内
2226	チ内水
2227	チ内泥
2228	チ合
2229	チ合併
2230	チ性
2231	チ性多
2232	チ有
2233	チ熱
2234	チ疾
2235	チ疾患
2236	チ病
2237	チ病名
2238	チ症
2239	チ症状
2240	チ痛
2241	チ発
2242	チ発症
2243	チ結
2244	チ結節
2245	チ肺炎
2246	ッ
2247	ッカス
2248	ック
2249	ック【
2250	ックス
2251	ック受
2252	ック呈
2253	ック型
2254	ック変
2255	ック様
2256	ック症
2257	ック発
2258	ック障
2259	ッグス
2260	ッグ症
2261	ッケ失
2262	ッシャ
2263	ッシュ
2264	ッシン
2265	ッスル
2266	ッチ
2267	ッチア
2268	ッチ痛
2269	ッツ
2270	ッツア
2271	ット
2272	ットア
2273	ットロ
2274	ット内
2275	ット病
2276	ット症
2277	ッホ・
2278	ツ
2279	ツか
2280	ツアレ
2281	ツガ
2282	ツガム
2283	ツツ
2284	ツツガ
2285	ツハイ
2286	ツボ
2287	ツボ型
2288	ツボ心
2289	ツル
2290	ツレラ
2291	ツ内
2292	ツ皮
2293	テ
2294	ティ
2295	ティ障
2296	テコラ
2297	テタニ
2298	テトー
2299	テリア
2300	テリン
2301	テリー
2302	テルマ
2303	テル感
2304	テレク
2305	テロ
2306	テロイ
2307	テロン
2308	テロー
2309	テロ型
2310	テン
2311	テント
2312	テー
2313	テージ
2314	テーテ
2315	テープ
2316	テ感染
2317	デ
2318	デイ
2319	デグロ
2320	デス
2321	デスク
2322	デノイ
2323	デノウ
2324	デバ
2325	デム
2326	デリン
2327	デル
2328	デルマ
2329	デロー
2330	デン
2331	デング
2332	ト
2333	ト゛
2334	トアシ
2335	トアレ
2336	トイ
2337	トイド
2338	トイレ
2339	トガ
2340	トガイ
2341	トキ
2342	トキソ
2343	トゲン
2344	トコ
2345	トコッ
2346	トコン
2347	トスピ
2348	トスポ
2349	トニ
2350	トニア
2351	トピー
2352	トプラ
2353	トポル
2354	トマ
2355	トマン
2356	トミー
2357	トメガ
2358	トメン
2359	トラ
2360	トラウ
2361	トラブ
2362	トラム
2363	トリ
2364	トリウ
2365	トリコ
2366	トリソ
2367	トリー
2368	トル
2369	トルコ
2370	トルリ
2371	トル症
2372	トル細
2373	トレ
2374	トレス
2375	トレッ
2376	トロ
2377	トロニ
2378	トロピ
2379	トロフ
2380	トロン
2381	トロー
2382	トワイ
2383	トン
2384	トンネ
2385	トン性
2386	トー
2387	トーク
2388	トーシ
2389	トース
2390	トーゼ
2391	トーマ
2392	ト内
2393	ト内膿
2394	ト吻
2395	ト吻合
2396	ト嚢
2397	ト嚢胞
2398	ト失禁
2399	ト感
2400	ト感染
2401	ト様
2402	ト様症
2403	ト機能
2404	ト狭
2405	ト狭窄
2406	ト病
2407	ト病腸
2408	ト症候
2409	ト癌
2410	ト部
2411	ト閉
2412	ト閉塞
2413	ト関連
2414	ト陰
2415	ト陰性
2416	ト陽
2417	ト陽性
2418	ト髄膜
2419	ド
2420	ドウ
2421	ドウ球
2422	ドウ病
2423	ドキ
2424	ドキド
2425	ドキ感
2426	ドステ
2427	ドトロ
2428	ドブド
2429	ドマ
2430	ドマン
2431	ドラ
2432	ドライ
2433	ドリア
2434	ドレ
2435	ドレナ
2436	ドロゲ
2437	ドロー
2438	ドン
2439	ドーシ
2440	ドーマ
2441	ドーム
2442	ド依存
2443	ド増殖
2444	ド壊死
2445	ド形
2446	ド形成
2447	ド性
2448	ド性大
2449	ド性骨
2450	ド抵抗
2451	ド接種
2452	ド時
2453	ド沈着
2454	ド症
2455	ド白内
2456	ド精神
2457	ド糖尿
2458	ド紫斑
2459	ド結節
2460	ド肝炎
2461	ド肝転
2462	ド肺炎
2463	ド腫
2464	ド腫瘍
2465	ド苔癬
2466	ド血
2467	ド血症
2468	ナ
2469	ナイ
2470	ナイル
2471	ナトリ
2472	ナドト
2473	ナフィ
2474	ナメル
2475	ナリテ
2476	ナーシ
2477	ナージ
2478	ナーデ
2479	ナ梗塞
2480	ナ病
2481	ナ症状
2482	ナ硬
2483	ニ
2484	ニア
2485	ニアア
2486	ニア嵌
2487	ニア有
2488	ニア還
2489	ニエ
2490	ニエー
2491	ニエ感
2492	ニエ症
2493	ニカル
2494	ニサキ
2495	ニシリ
2496	ニズ
2497	ニズム
2498	ニソ
2499	ニソコ
2500	ニッ
2501	ニック
2502	ニッケ
2503	ニフ
2504	ニボ
2505	ニボー
2506	ニュ
2507	ニュモ
2508	ニュー
2509	ニン
2510	ニンア
2511	ニング
2512	ニン性
2513	ニン産
2514	ニー
2515	ニ媒介
2516	ニ管癌
2517	ニ肺炎
2518	ヌ
2519	ヌス
2520	ヌス様
2521	ネ
2522	ネア
2523	ネク
2524	ネクロ
2525	ネコ
2526	ネジア
2527	ネスム
2528	ネトバ
2529	ネフ
2530	ネフロ
2531	ネラル
2532	ネラ感
2533	ネラ肺
2534	ネル
2535	ネル症
2536	ネル部
2537	ノ
2538	ノイド
2539	ノウイ
2540	ノカ
2541	ノカル
2542	ノコッ
2543	ノッ
2544	ノッホ
2545	ノミー
2546	ノル
2547	ノロ
2548	ノロウ
2549	ノー
2550	ノーゼ
2551	ノーマ
2552	ハ
2553	ハ゜
2554	ハ゜ウ
2555	ハ゜節
2556	ハ゜腫
2557	ハイマ
2558	ハウス
2559	ハウゼ
2560	ハン
2561	ハンス
2562	ハント
2563	バ
2564	バク
2565	バクタ
2566	バセ
2567	バセド
2568	バッ
2569	バッド
2570	バラ
2571	バラン
2572	バリ
2573	バル
2574	バルサ
2575	バルト
2576	バルニ
2577	バレ
2578	バレー
2579	バロチ
2580	バン
2581	バンコ
2582	バント
2583	バー
2584	バール
2585	バ大
2586	バ性
2587	バ性肝
2588	バ感
2589	バ感染
2590	バ症
2591	バ腸
2592	バ赤痢
2593	パ
2594	パウ
2595	パウチ
2596	パク
2597	パク尿
2598	パシー
2599	パジェ
2600	パス
2601	パチ
2602	パチー
2603	パッ
2604	パッチ
2605	パニ
2606	パニッ
2607	パラ
2608	パラチ
2609	パリン
2610	パル
2611	パルボ
2612	パー
2613	パーキ
2614	パーソ
2615	パート
2616	パ嚢
2617	パ嚢疱
2618	パ嚢胞
2619	パ嚢腫
2620	パ性白
2621	パ水腫
2622	パ浮
2623	パ浮腫
2624	パ球
2625	パ球増
2626	パ球性
2627	パ球減
2628	パ管
2629	パ管拡
2630	パ管炎
2631	パ管症
2632	パ管肉
2633	パ管腫
2634	パ節
2635	パ節炎
2636	パ節症
2637	パ節癌
2638	パ節結
2639	パ節腫
2640	パ節転
2641	パ脈管
2642	パ腫
2643	パ腫中
2644	パ腫像
2645	パ腫再
2646	パ腫型
2647	パ腫様
2648	パ腫病
2649	パ腫瘤
2650	パ腫等
2651	パ腫経
2652	パ腫胃
2653	パ腫脹
2654	パ腺
2655	パ芽球
2656	ヒ
2657	ヒ゜
2658	ヒス
2659	ヒステ
2660	ヒスト
2661	ヒダリ
2662	ヒッ
2663	ヒト
2664	ヒト型
2665	ヒュミ
2666	ヒラメ
2667	ヒリ
2668	ヒリヒ
2669	ヒリ感
2670	ヒリ痛
2671	ビ
2672	ビエー
2673	ビタ
2674	ビタミ
2675	ビッ
2676	ビレ
2677	ビレ感
2678	ビン
2679	ビング
2680	ビン尿
2681	ビン血
2682	ビン酸
2683	ビー小
2684	ピ
2685	ピソ
2686	ピソー
2687	ピデム
2688	ピラ症
2689	ピリ
2690	ピリピ
2691	ピリン
2692	ピリ痛
2693	ピル
2694	ピルビ
2695	ピロ
2696	ピロバ
2697	ピロヘ
2698	ピロリ
2699	ピンク
2700	ピング
2701	ピン性
2702	ピー
2703	ピーク
2704	ピーム
2705	ピー型
2706	ピー性
2707	フ
2708	フ゛
2709	フ゜
2710	ファ
2711	ファロ
2712	ファン
2713	フィ
2714	フィブ
2715	フィラ
2716	フィリ
2717	フィー
2718	フェピ
2719	フェム
2720	フェル
2721	フォ
2722	フォロ
2723	フケ
2724	フス
2725	フス型
2726	フス性
2727	フタ
2728	フタ形
2729	フタ性
2730	フタ様
2731	フト
2732	フラン
2733	フル
2734	フルエ
2735	フルカ
2736	フロ
2737	フロパ
2738	フロン
2739	フロー
2740	フ下痢
2741	ブ
2742	ブシ
2743	ブシエ
2744	ブド
2745	ブドウ
2746	ブミン
2747	ブライ
2748	ブリド
2749	ブリン
2750	ブル
2751	ブルガ
2752	ブルセ
2753	ブレ
2754	ブレブ
2755	ブロ
2756	ブロッ
2757	ブロー
2758	ブ感
2759	ブ感染
2760	ブ病
2761	ブ閉塞
2762	プ
2763	プか
2764	プかぶ
2765	プシン
2766	プス
2767	プス腎
2768	プト
2769	プトコ
2770	プトス
2771	プニ
2772	プニア
2773	プネ
2774	プネア
2775	プフ
2776	プフォ
2777	プポケ
2778	プラ
2779	プライ
2780	プラズ
2781	プラダ
2782	プラチ
2783	プラト
2784	プラン
2785	プラー
2786	プリ
2787	プリオ
2788	プレ
2789	プレー
2790	プロ
2791	プロテ
2792	プロト
2793	プロラ
2794	プ充
2795	プ充満
2796	プ再
2797	プ再発
2798	プ切
2799	プ切除
2800	プ周
2801	プ周囲
2802	プ多
2803	プ多発
2804	プ子宮
2805	プ形
2806	プ形成
2807	プ後
2808	プ指
2809	プ指摘
2810	プ摘出
2811	プ数
2812	プ数個
2813	プ既往
2814	プ有
2815	プ様
2816	プ様声
2817	プ様病
2818	プ様隆
2819	プ特
2820	プ状
2821	プ状病
2822	プ状隆
2823	プ疹
2824	プ病
2825	プ病変
2826	プ複
2827	プ複数
2828	プ１
2829	プ１個
2830	プ２
2831	プ２個
2832	ヘ
2833	ヘ゛ル
2834	ヘ゜
2835	ヘテ
2836	ヘテロ
2837	ヘノ
2838	ヘノッ
2839	ヘパ
2840	ヘパリ
2841	ヘモ
2842	ヘモク
2843	ヘモグ
2844	ヘモジ
2845	ヘリ
2846	ヘリオ
2847	ヘリコ
2848	ヘル
2849	ヘルニ
2850	ヘルペ
2851	ヘータ
2852	ベ
2853	ベス
2854	ベリ
2855	ベリニ
2856	ベルの
2857	ベルグ
2858	ベルム
2859	ベル不
2860	ベル低
2861	ベル型
2862	ベル悪
2863	ベル３
2864	ベルＩ
2865	ベロト
2866	ベー
2867	ベーカ
2868	ベージ
2869	ベース
2870	ベーチ
2871	ペ
2872	ペクト
2873	ペク後
2874	ペス
2875	ペスウ
2876	ペス性
2877	ペス脳
2878	ペス角
2879	ペニ
2880	ペニア
2881	ペニシ
2882	ペルガ
2883	ペルギ
2884	ペン
2885	ペンタ
2886	ペー
2887	ペース
2888	ペ歴
2889	ホ
2890	ホジ
2891	ホジキ
2892	ホス
2893	ホスト
2894	ホル
2895	ホルネ
2896	ホルモ
2897	ホ・シ
2898	ホー
2899	ホール
2900	ホ紫
2901	ホ紫斑
2902	ボ
2903	ボウイ
2904	ボタ
2905	ボタン
2906	ボトル
2907	ボプラ
2908	ボリッ
2909	ボレ
2910	ボレリ
2911	ボー
2912	ポ
2913	ポイ
2914	ポイド
2915	ポクリ
2916	ポケッ
2917	ポジ
2918	ポジシ
2919	ポジ水
2920	ポス
2921	ポスナ
2922	ポナー
2923	ポリ
2924	ポリオ
2925	ポリジ
2926	ポリペ
2927	ポリポ
2928	ポリン
2929	ポリー
2930	ポルフ
2931	ポンプ
2932	ポー
2933	ポーシ
2934	ポート
2935	マ
2936	マイ
2937	マイコ
2938	マイシ
2939	マイス
2940	マキ
2941	マキシ
2942	マク
2943	マクロ
2944	マグラ
2945	マダ
2946	マダニ
2947	マチ
2948	マチ合
2949	マチ性
2950	マチ有
2951	マチ様
2952	マチ熱
2953	マチ疾
2954	マチ症
2955	マチ痛
2956	マチ結
2957	マチ関
2958	マト
2959	マトー
2960	マドロ
2961	マラ
2962	マラセ
2963	マラリ
2964	マル
2965	マルチ
2966	マルフ
2967	マロリ
2968	マン
2969	マント
2970	マン刺
2971	マン時
2972	マン病
2973	マン症
2974	マン肺
2975	マー
2976	マーキ
2977	マーフ
2978	マー型
2979	マー病
2980	マ出血
2981	マ周
2982	マ周囲
2983	マ急性
2984	マ感
2985	マ感染
2986	マ浮腫
2987	マ症
2988	マ肺炎
2989	マ脳
2990	マ脳炎
2991	マ脳症
2992	マ腫
2993	ミ
2994	ミオ
2995	ミオク
2996	ミオダ
2997	ミオパ
2998	ミギ
2999	ミク
3000	ミクロ
3001	ミジア
3002	ミト
3003	ミトコ
3004	ミナ
3005	ミナ症
3006	ミニ
3007	ミノ酸
3008	ミブジ
3009	ミル
3010	ミルク
3011	ミロイ
3012	ミン
3013	ミン尿
3014	ミン心
3015	ミン産
3016	ミン血
3017	ミンＤ
3018	ミー
3019	ム
3020	ムアレ
3021	ムシ感
3022	ムシ病
3023	ムズ
3024	ムズ感
3025	ムチ
3026	ムチラ
3027	ムチン
3028	ムツ
3029	ムツか
3030	ムツ内
3031	ムラ
3032	ムンプ
3033	ム・
3034	ムー
3035	ム不整
3036	ム増殖
3037	ム尿性
3038	ム性
3039	ム染色
3040	ム沈着
3041	ム病
3042	ム症
3043	ム症状
3044	ム睡眠
3045	ム脳症
3046	ム腫
3047	ム腸炎
3048	ム血
3049	ム血栓
3050	ム血症
3051	ム陽性
3052	ム障
3053	ム障害
3054	メ
3055	メア
3056	メイ
3057	メイン
3058	メガロ
3059	メサ
3060	メサン
3061	メタ
3062	メタボ
3063	メチ
3064	メチシ
3065	メト
3066	メニ
3067	メニエ
3068	メバ
3069	メラ
3070	メラニ
3071	メラノ
3072	メル
3073	メルケ
3074	メル上
3075	メント
3076	メーカ
3077	メーバ
3078	モ
3079	モイド
3080	モクロ
3081	モグロ
3082	モジデ
3083	モナス
3084	モニア
3085	モニエ
3086	モネラ
3087	モヤ
3088	モヤモ
3089	モヤ病
3090	モンピ
3091	モン分
3092	モ状
3093	モ膜
3094	モ膜下
3095	モ膜炎
3096	ャ
3097	ャッス
3098	ャップ
3099	ャリア
3100	ャント
3101	ャー
3102	ャーグ
3103	ャー症
3104	ャ感
3105	ヤ
3106	ヤコブ
3107	ヤモ
3108	ヤモヤ
3109	ヤ内
3110	ヤ病
3111	ュ
3112	ュバン
3113	ュミ
3114	ュミラ
3115	ュロス
3116	ュー
3117	ューブ
3118	ューモ
3119	ューリ
3120	ューロ
3121	ユ
3122	ユリ
3123	ユリー
3124	ユー
3125	ユーイ
3126	ョ
3127	ョコレ
3128	ョッ
3129	ョック
3130	ョニ
3131	ョニン
3132	ョン
3133	ヨード
3134	ラ
3135	ライ
3136	ライア
3137	ライブ
3138	ライン
3139	ラウ
3140	ラウス
3141	ラキア
3142	ラキシ
3143	ラク
3144	ラクチ
3145	ラクト
3146	ラクナ
3147	ラコ
3148	ラコプ
3149	ラス
3150	ラス影
3151	ラス欠
3152	ラス状
3153	ラス病
3154	ラス窩
3155	ラス結
3156	ラズマ
3157	ラチア
3158	ラチフ
3159	ラック
3160	ラトケ
3161	ラトー
3162	ラニン
3163	ラノー
3164	ラビッ
3165	ラビン
3166	ラフ
3167	ラフト
3168	ラフレ
3169	ラブル
3170	ラミジ
3171	ラム
3172	ラム症
3173	ラム陰
3174	ラム陽
3175	ラム障
3176	ラメ筋
3177	ラヤ
3178	ラヤ内
3179	ラリア
3180	ラル骨
3181	ラン
3182	ランゲ
3183	ランス
3184	ラント
3185	ランブ
3186	ランプ
3187	ラン関
3188	ラー
3189	ラーク
3190	ラーゲ
3191	ラーム
3192	ラ付着
3193	ラ便
3194	ラ内
3195	ラ感
3196	ラ感染
3197	ラ敗血
3198	ラ症
3199	ラ肺炎
3200	ラ薬疹
3201	ラ音
3202	リ
3203	リア
3204	リア感
3205	リア脳
3206	リア，
3207	リウ
3208	リウマ
3209	リウム
3210	リエス
3211	リオ
3212	リオグ
3213	リオン
3214	リカ
3215	リガ
3216	リガラ
3217	リキ
3218	リケ
3219	リケッ
3220	リコバ
3221	リコモ
3222	リジウ
3223	リス
3224	リスク
3225	リスフ
3226	リズ
3227	リズム
3228	リチ
3229	リッ
3230	リック
3231	リッピ
3232	リティ
3233	リニ
3234	リニカ
3235	リニッ
3236	リニ管
3237	リノイ
3238	リノー
3239	リヒ
3240	リヒリ
3241	リピリ
3242	リプ
3243	リプト
3244	リペク
3245	リポ
3246	リポイ
3247	リポー
3248	リミ
3249	リミナ
3250	リルビ
3251	リン
3252	リンア
3253	リング
3254	リンパ
3255	リン依
3256	リン分
3257	リン性
3258	リン沈
3259	リン症
3260	リン系
3261	リン耐
3262	リン肉
3263	リン脂
3264	リン腎
3265	リン腺
3266	リン血
3267	リン起
3268	リン非
3269	リー
3270	リーク
3271	リーゼ
3272	リーニ
3273	リーフ
3274	リープ
3275	リー性
3276	リー症
3277	リ奇形
3278	リ感
3279	リ感染
3280	リ症
3281	リ症候
3282	リ痛
3283	リ胃炎
3284	ル
3285	ルの低
3286	ルエン
3287	ルカ
3288	ルカロ
3289	ルカン
3290	ルガダ
3291	ルガー
3292	ルキ
3293	ルキ゛
3294	ルギ
3295	ルギ—
3296	ルギル
3297	ルギロ
3298	ルギー
3299	ルク
3300	ルク様
3301	ルグ症
3302	ルケル
3303	ルコ
3304	ルコ−
3305	ルコイ
3306	ルコペ
3307	ルコー
3308	ルコ鞍
3309	ルゴー
3310	ルシウ
3311	ルシュ
3312	ルジア
3313	ルス
3314	ルスト
3315	ルス性
3316	ルス感
3317	ルス既
3318	ルス症
3319	ルス網
3320	ルス脊
3321	ルス腸
3322	ルス血
3323	ルス１
3324	ルセラ
3325	ルソ
3326	ルソン
3327	ルチ
3328	ルチゾ
3329	ルチン
3330	ルツハ
3331	ルド
3332	ルドス
3333	ルドン
3334	ルニ
3335	ルニア
3336	ルニフ
3337	ルネル
3338	ルハン
3339	ルバ洞
3340	ルパス
3341	ルビ
3342	ルビエ
3343	ルビン
3344	ルピデ
3345	ルファ
3346	ルフィ
3347	ルブミ
3348	ルブロ
3349	ルベ
3350	ルペス
3351	ルボウ
3352	ルマド
3353	ルマン
3354	ルムラ
3355	ルモ
3356	ルモネ
3357	ルモン
3358	ルリン
3359	ルー
3360	ルーツ
3361	ルート
3362	ループ
3363	ルーン
3364	ル上皮
3365	ル下
3366	ル不
3367	ル不十
3368	ル不安
3369	ル不清
3370	ル不良
3371	ル中毒
3372	ル低
3373	ル低下
3374	ル依存
3375	ル便
3376	ル困難
3377	ル塞栓
3378	ル変形
3379	ル多
3380	ル多飲
3381	ル尿
3382	ル徴候
3383	ル性
3384	ル性小
3385	ル性心
3386	ル性慢
3387	ル性肝
3388	ル性脂
3389	ル性Ｌ
3390	ル悪化
3391	ル感染
3392	ル熱
3393	ル疣贅
3394	ル病
3395	ル症
3396	ル細胞
3397	ル綿
3398	ル脳症
3399	ル腫瘍
3400	ル腸
3401	ル腸炎
3402	ル血
3403	ル血症
3404	ル転移
3405	ル部
3406	ル関連
3407	ル離脱
3408	ル鞭
3409	ル鞭毛
3410	ル音
3411	ル麻痺
3412	ル３桁
3413	ルＩ桁
3414	レ
3415	レア
3416	レイノ
3417	レウ
3418	レウス
3419	レク
3420	レジ
3421	レジオ
3422	レス
3423	レステ
3424	レスレ
3425	レス性
3426	レス状
3427	レス腱
3428	レチン
3429	レッ
3430	レッグ
3431	レット
3432	レッド
3433	レナ
3434	レナー
3435	レニ
3436	レニア
3437	レニン
3438	レニー
3439	レビ
3440	レビー
3441	レブ
3442	レブシ
3443	レプ
3444	レプト
3445	レヘ
3446	レヘ゛
3447	レベ
3448	レベル
3449	レム
3450	レム睡
3451	レリア
3452	レル
3453	レルキ
3454	レルギ
3455	レン
3456	レンサ
3457	レント
3458	レンベ
3459	レン病
3460	レン症
3461	レー
3462	レーザ
3463	レート
3464	レーン
3465	レー症
3466	レ感
3467	レ時ふ
3468	レ様
3469	レ歩
3470	レ覚醒
3471	レ近い
3472	ロ
3473	ロアデ
3474	ロイ
3475	ロイツ
3476	ロイド
3477	ロウイ
3478	ロカ
3479	ロカイ
3480	ロキ
3481	ロキソ
3482	ログロ
3483	ロゲン
3484	ロコル
3485	ロスポ
3486	ロスマ
3487	ロタ
3488	ロタウ
3489	ロチン
3490	ロッ
3491	ロック
3492	ロテイ
3493	ロトポ
3494	ロニダ
3495	ロパ
3496	ロパシ
3497	ロパチ
3498	ロビル
3499	ロビン
3500	ロピン
3501	ロフィ
3502	ロブ
3503	ロブリ
3504	ロプラ
3505	ロヘー
3506	ロマ
3507	ロマチ
3508	ロマト
3509	ロラク
3510	ロリッ
3511	ロリ感
3512	ロリ胃
3513	ロン
3514	ロン産
3515	ロン症
3516	ロン癆
3517	ロン肺
3518	ロー
3519	ローシ
3520	ローゼ
3521	ローヌ
3522	ローマ
3523	ローム
3524	ロール
3525	ローン
3526	ロー四
3527	ロ型
3528	ワ
3529	ワイ
3530	ワイス
3531	ワイン
3532	ワシリ
3533	ワジ
3534	ワジワ
3535	ワソ
3536	ワルデ
3537	ワレ
3538	ワレン
3539	ワンネ
3540	ワーク
3541	ワ出血
3542	ワ感
3543	ン
3544	ンア
3545	ンアレ
3546	ンギウ
3547	ンギオ
3548	ンク疹
3549	ング
3550	ング内
3551	ング熱
3552	ング疱
3553	ング症
3554	ング肉
3555	ング肺
3556	ング術
3557	ンゲル
3558	ンコニ
3559	ンゴー
3560	ンゴ病
3561	ンサ球
3562	ンザ
3563	ンザ後
3564	ンザ様
3565	ンザ肺
3566	ンザ脳
3567	ンザ菌
3568	ンザ迅
3569	ンザＡ
3570	ンザＢ
3571	ンジ
3572	ンジタ
3573	ンジダ
3574	ンジロ
3575	ンジン
3576	ンス
3577	ンスト
3578	ンスリ
3579	ンス型
3580	ンス変
3581	ンス細
3582	ンズ
3583	ンズキ
3584	ンズ徴
3585	ンソン
3586	ンタサ
3587	ンタジ
3588	ント
3589	ントグ
3590	ントゲ
3591	ントル
3592	ントロ
3593	ント下
3594	ント吻
3595	ント感
3596	ント機
3597	ント状
3598	ント狭
3599	ント病
3600	ント症
3601	ント部
3602	ント閉
3603	ント髄
3604	ンド
3605	ンドリ
3606	ンド時
3607	ンハ
3608	ンハ゜
3609	ンパ
3610	ンパク
3611	ンパー
3612	ンパ上
3613	ンパ嚢
3614	ンパ性
3615	ンパ水
3616	ンパ浮
3617	ンパ球
3618	ンパ管
3619	ンパ節
3620	ンパ系
3621	ンパ脈
3622	ンパ腫
3623	ンパ芽
3624	ンパ菅
3625	ンビン
3626	ンピン
3627	ンフ
3628	ンフル
3629	ンブ
3630	ンブル
3631	ンプ
3632	ンプス
3633	ンプポ
3634	ンプラ
3635	ンベ
3636	ンベル
3637	ンホー
3638	ンポナ
3639	ンマ
3640	ンモニ
3641	ンライ
3642	ンリン
3643	ン不応
3644	ン不足
3645	ン亢
3646	ン亢進
3647	ン依存
3648	ン出血
3649	ン分泌
3650	ン刺
3651	ン刺入
3652	ン受容
3653	ン合併
3654	ン吐気
3655	ン周
3656	ン尿
3657	ン徴
3658	ン徴候
3659	ン心筋
3660	ン性
3661	ン性低
3662	ン性性
3663	ン性高
3664	ン感
3665	ン感染
3666	ン拡張
3667	ン母斑
3668	ン沈
3669	ン沈着
3670	ン状態
3671	ン産生
3672	ン異常
3673	ン病
3674	ン症
3675	ン症候
3676	ン症状
3677	ン痛
3678	ン癆
3679	ン癌
3680	ン系ア
3681	ン耐
3682	ン耐性
3683	ン肉芽
3684	ン肺吸
3685	ン肺炎
3686	ン脂質
3687	ン腎症
3688	ン腫瘍
3689	ン腫瘤
3690	ン薬疹
3691	ン血症
3692	ン誘発
3693	ン起因
3694	ン酸血
3695	ン関
3696	ン関節
3697	ン障害
3698	ン非
3699	ン非依
3700	ン非産
3701	ンＣ欠
3702	ンＤ欠
3703	ンＳ欠
3704	ヴ
3705	ヴィ
3706	ヶ月
3707	・
3708	・イ
3709	・尿
3710	・肝
3711	・肝転
3712	・血尿
3713	ー
3714	ーいず
3715	ーて
3716	ーイン
3717	ーカー
3718	ーキ
3719	ーキン
3720	ーク
3721	ーク内
3722	ーグ
3723	ーグス
3724	ーグレ
3725	ーグ－
3726	ーコ
3727	ーコル
3728	ーサ
3729	ーシ
3730	ーシス
3731	ーシュ
3732	ージ
3733	ージⅣ
3734	ージ中
3735	ージ様
3736	ース血
3737	ーセー
3738	ーゼ
3739	ーゼ型
3740	ーゼ性
3741	ーゼ産
3742	ーゼ症
3743	ーソナ
3744	ーチ
3745	ーチェ
3746	ーテル
3747	ーデ
3748	ート
3749	ートメ
3750	ートワ
3751	ート刺
3752	ート部
3753	ート関
3754	ード
3755	ーニ
3756	ーヌス
3757	ーバ
3758	ーバ性
3759	ーバ症
3760	ーバ赤
3761	ービン
3762	ーフ
3763	ーフィ
3764	ープ
3765	ープス
3766	ープポ
3767	ープ切
3768	ープ周
3769	ープ後
3770	ープ有
3771	ープ様
3772	ープ特
3773	ープ状
3774	ープ疹
3775	ーマ
3776	ーマン
3777	ーム
3778	ーム性
3779	ーム状
3780	ーム病
3781	ーム血
3782	ール
3783	ールか
3784	ールア
3785	ール不
3786	ール中
3787	ール依
3788	ール便
3789	ール塞
3790	ール変
3791	ール性
3792	ール悪
3793	ール病
3794	ール症
3795	ール血
3796	ール離
3797	ーレ様
3798	ーロ
3799	ーロパ
3800	ーロン
3801	ーン
3802	ーン刺
3803	ーン性
3804	ーン拡
3805	ーン病
3806	ー体
3807	ー体質
3808	ー出
3809	ー出現
3810	ー反
3811	ー反応
3812	ー四徴
3813	ー型
3814	ー型認
3815	ー多
3816	ー多数
3817	ー対
3818	ー対応
3819	ー形成
3820	ー徴候
3821	ー性
3822	ー性喘
3823	ー性大
3824	ー性疾
3825	ー性皮
3826	ー性胞
3827	ー性腫
3828	ー性血
3829	ー性鼻
3830	ー既
3831	ー既往
3832	ー様
3833	ー様反
3834	ー様症
3835	ー歴
3836	ー疾
3837	ー疾患
3838	ー病
3839	ー症
3840	ー症候
3841	ー症状
3842	ー発
3843	ー発作
3844	ー的
3845	ー確
3846	ー確認
3847	ー経
3848	ー経験
3849	ー肉
3850	ー脱
3851	ー脱感
3852	ー腫瘤
3853	ー複
3854	ー複数
3855	ー起
3856	ー障害
3857	ー骨折
3858	一
3859	一側
3860	一側性
3861	一分岐
3862	一口
3863	一口大
3864	一回
3865	一年
3866	一年中
3867	一度
3868	一度痛
3869	一度腹
3870	一旦
3871	一旦痛
3872	一瞬
3873	一瞬痛
3874	一第二
3875	一肺葉
3876	一致
3877	一致性
3878	一般
3879	一般細
3880	一趾
3881	一趾爪
3882	一週
3883	一週間
3884	一過
3885	一過性
3886	一部
3887	一部出
3888	一部浮
3889	一部癌
3890	一部苔
3891	三
3892	三叉
3893	三叉神
3894	三尖
3895	三尖弁
3896	三果
3897	三果骨
3898	三枝
3899	三枝病
3900	三次性
3901	三段
3902	三段脈
3903	三角
3904	三角骨
3905	上
3906	上リン
3907	上下
3908	上下肢
3909	上不
3910	上不全
3911	上中
3912	上中葉
3913	上乳
3914	上乳癌
3915	上位
3916	上体炎
3917	上体腫
3918	上前
3919	上前腸
3920	上半
3921	上半身
3922	上口
3923	上口唇
3924	上右
3925	上咽
3926	上咽頭
3927	上困難
3928	上圧痛
3929	上型
3930	上外
3931	上外側
3932	上大
3933	上室
3934	上室性
3935	上強
3936	上強膜
3937	上徐
3938	上方
3939	上昇
3940	上期
3941	上期型
3942	上枝
3943	上極
3944	上歯
3945	上歯痛
3946	上歯齲
3947	上殿
3948	上殿皮
3949	上気
3950	上気道
3951	上狭窄
3952	上異常
3953	上発赤
3954	上皮
3955	上皮が
3956	上皮び
3957	上皮内
3958	上皮出
3959	上皮剥
3960	上皮化
3961	上皮型
3962	上皮性
3963	上皮癌
3964	上皮系
3965	上皮細
3966	上皮肉
3967	上皮腫
3968	上皮障
3969	上直
3970	上直筋
3971	上縦
3972	上縦隔
3973	上肝
3974	上肝癌
3975	上肢
3976	上肢し
3977	上肢リ
3978	上肢不
3979	上肢伸
3980	上肢単
3981	上肢壊
3982	上肢急
3983	上肢振
3984	上肢浮
3985	上肢熱
3986	上肢痛
3987	上肢皮
3988	上肢筋
3989	上肢脱
3990	上肢腫
3991	上肢複
3992	上肢骨
3993	上肢麻
3994	上肺
3995	上肺野
3996	上背部
3997	上胸部
3998	上脱水
3999	上腕
4000	上腕し
4001	上腕二
4002	上腕動
4003	上腕悪
4004	上腕浮
4005	上腕痛
4006	上腕神
4007	上腕脂
4008	上腕腫
4009	上腕蜂
4010	上腕軟
4011	上腕部
4012	上腕静
4013	上腕骨
4014	上腫
4015	上腫瘍
4016	上腫瘤
4017	上腸間
4018	上腹
4019	上腹痛
4020	上腹部
4021	上膜
4022	上膵炎
4023	上葉
4024	上葉す
4025	上葉原
4026	上葉小
4027	上葉無
4028	上葉結
4029	上葉肺
4030	上葉転
4031	上葉非
4032	上行
4033	上行大
4034	上行結
4035	上衣
4036	上衣下
4037	上衣腫
4038	上記
4039	上貧血
4040	上転
4041	上軽度
4042	上運動
4043	上部
4044	上部嚢
4045	上部消
4046	上部痛
4047	上部胚
4048	上障害
4049	上頸
4050	上顆
4051	上顆炎
4052	上顎
4053	上顎歯
4054	上顎洞
4055	上顎癌
4056	上顎腫
4057	上顎骨
4058	上顕
4059	上顕性
4060	上骨
4061	上骨折
4062	上Ｌ
4063	上ＬＮ
4064	下
4065	下ぎみ
4066	下リス
4067	下リン
4068	下不
4069	下不良
4070	下乳癌
4071	下位
4072	下傾向
4073	下出
4074	下出血
4075	下動脈
4076	下半
4077	下可能
4078	下右内
4079	下咽
4080	下咽頭
4081	下唇
4082	下問
4083	下問題
4084	下嚢
4085	下嚢胞
4086	下困
4087	下困難
4088	下垂
4089	下垂体
4090	下垂感
4091	下垂手
4092	下垂時
4093	下垂症
4094	下垂痛
4095	下垂術
4096	下垂足
4097	下壁
4098	下壁心
4099	下外側
4100	下大
4101	下大静
4102	下子宮
4103	下性
4104	下感
4105	下持続
4106	下断裂
4107	下方
4108	下時
4109	下時痛
4110	下枝
4111	下梗塞
4112	下極
4113	下歩行
4114	下気
4115	下気味
4116	下気種
4117	下気腫
4118	下気道
4119	下水
4120	下水疱
4121	下水腫
4122	下浮腫
4123	下浸潤
4124	下液
4125	下液体
4126	下潰瘍
4127	下熱
4128	下状態
4129	下狭窄
4130	下異常
4131	下病
4132	下病的
4133	下症
4134	下症有
4135	下症状
4136	下痛
4137	下痢
4138	下痢〜
4139	下痢し
4140	下痢便
4141	下痢症
4142	下瘻
4143	下瘻孔
4144	下白
4145	下白内
4146	下眼瞼
4147	下硬結
4148	下神経
4149	下端
4150	下端結
4151	下第一
4152	下等
4153	下結節
4154	下継続
4155	下線
4156	下線状
4157	下耳痛
4158	下肢
4159	下肢し
4160	下肢リ
4161	下肢不
4162	下肢中
4163	下肢伸
4164	下肢倦
4165	下肢冷
4166	下肢創
4167	下肢動
4168	下肢単
4169	下肢壊
4170	下肢外
4171	下肢失
4172	下肢小
4173	下肢形
4174	下肢後
4175	下肢急
4176	下肢感
4177	下肢掻
4178	下肢浅
4179	下肢浮
4180	下肢熱
4181	下肢痙
4182	下肢痛
4183	下肢痺
4184	下肢皮
4185	下肢知
4186	下肢神
4187	下肢筋
4188	下肢脱
4189	下肢腫
4190	下肢蜂
4191	下肢血
4192	下肢複
4193	下肢足
4194	下肢重
4195	下肢閉
4196	下肢静
4197	下肢鬱
4198	下肢麻
4199	下肢Ｌ
4200	下肺
4201	下肺呼
4202	下肺炎
4203	下肺透
4204	下肺野
4205	下胸
4206	下腎
4207	下腫瘍
4208	下腫瘤
4209	下腹
4210	下腹痛
4211	下腹部
4212	下腺
4213	下腺内
4214	下腺唾
4215	下腺多
4216	下腺炎
4217	下腺痛
4218	下腺癌
4219	下腺腫
4220	下腺腺
4221	下腺良
4222	下腿
4223	下腿し
4224	下腿コ
4225	下腿メ
4226	下腿両
4227	下腿壊
4228	下腿外
4229	下腿後
4230	下腿打
4231	下腿把
4232	下腿挫
4233	下腿掻
4234	下腿有
4235	下腿浮
4236	下腿熱
4237	下腿痛
4238	下腿発
4239	下腿皮
4240	下腿網
4241	下腿脂
4242	下腿腫
4243	下腿膿
4244	下腿蜂
4245	下腿血
4246	下腿複
4247	下腿軟
4248	下腿部
4249	下腿難
4250	下腿静
4251	下腿類
4252	下腿骨
4253	下腿鬱
4254	下膿
4255	下膿瘍
4256	下自覚
4257	下葉
4258	下葉小
4259	下葉無
4260	下葉肺
4261	下葉転
4262	下葉非
4263	下葉Ｓ
4264	下著明
4265	下血
4266	下血多
4267	下血後
4268	下血歴
4269	下血混
4270	下血無
4271	下血繰
4272	下血腫
4273	下行
4274	下行性
4275	下行枝
4276	下行結
4277	下行脚
4278	下裂
4279	下転
4280	下転移
4281	下軽度
4282	下進行
4283	下部
4284	下部性
4285	下部痛
4286	下部胆
4287	下部腫
4288	下部食
4289	下関
4290	下降
4291	下降性
4292	下降期
4293	下障
4294	下障害
4295	下静脈
4296	下顎
4297	下顎エ
4298	下顎リ
4299	下顎歯
4300	下顎水
4301	下顎痛
4302	下顎腫
4303	下顎膿
4304	下顎部
4305	下顎頭
4306	下顎骨
4307	下駄
4308	下骨
4309	下骨折
4310	下鼻側
4311	下ＬＮ
4312	不
4313	不全
4314	不全型
4315	不全増
4316	不全徴
4317	不全急
4318	不全性
4319	不全悪
4320	不全憎
4321	不全損
4322	不全期
4323	不全歴
4324	不全死
4325	不全片
4326	不全症
4327	不全腸
4328	不全食
4329	不全骨
4330	不全麻
4331	不十
4332	不十分
4333	不可
4334	不可能
4335	不同
4336	不同視
4337	不均一
4338	不変
4339	不妊
4340	不妊症
4341	不安
4342	不安定
4343	不安感
4344	不安症
4345	不安障
4346	不完全
4347	不定
4348	不定形
4349	不定愁
4350	不応
4351	不快
4352	不快ア
4353	不快出
4354	不快増
4355	不快感
4356	不快持
4357	不快時
4358	不快気
4359	不快消
4360	不快生
4361	不快症
4362	不快等
4363	不快軽
4364	不性
4365	不感
4366	不成立
4367	不振
4368	不振変
4369	不振感
4370	不振時
4371	不振生
4372	不振症
4373	不振等
4374	不整
4375	不整形
4376	不整脈
4377	不整腫
4378	不明
4379	不明の
4380	不明未
4381	不明癌
4382	不明瞭
4383	不正
4384	不清明
4385	不潔
4386	不潔恐
4387	不登
4388	不登校
4389	不眠
4390	不眠時
4391	不眠生
4392	不眠症
4393	不穏
4394	不穏時
4395	不穏様
4396	不穏状
4397	不能
4398	不能型
4399	不能多
4400	不自
4401	不自由
4402	不良
4403	不良の
4404	不良便
4405	不良性
4406	不良状
4407	不良症
4408	不良肉
4409	不衛
4410	不規
4411	不規則
4412	不詳
4413	不足
4414	不足感
4415	不適
4416	不適切
4417	不適合
4418	不随
4419	不随意
4420	不順
4421	不顕
4422	不顕性
4423	与中気
4424	丘
4425	丘疹
4426	丘疹型
4427	丘疹性
4428	丘疹様
4429	丘疹状
4430	両
4431	両一趾
4432	両上
4433	両上肢
4434	両下
4435	両下肢
4436	両下肺
4437	両下腿
4438	両下葉
4439	両乳
4440	両側
4441	両側び
4442	両側ス
4443	両側下
4444	両側中
4445	両側乳
4446	両側仙
4447	両側側
4448	両側内
4449	両側副
4450	両側卵
4451	両側反
4452	両側口
4453	両側同
4454	両側大
4455	両側少
4456	両側尿
4457	両側後
4458	両側微
4459	両側性
4460	両側水
4461	両側浅
4462	両側混
4463	両側痛
4464	両側白
4465	両側眼
4466	両側瞳
4467	両側移
4468	両側総
4469	両側耳
4470	両側肺
4471	両側腋
4472	両側腎
4473	両側臀
4474	両側臼
4475	両側蓄
4476	両側視
4477	両側角
4478	両側足
4479	両側鎖
4480	両側霧
4481	両側頸
4482	両側Ｓ
4483	両前
4484	両前腕
4485	両副腎
4486	両変形
4487	両心
4488	両心不
4489	両心室
4490	両慢
4491	両慢性
4492	両手
4493	両手指
4494	両手掌
4495	両手背
4496	両手足
4497	両松
4498	両柱
4499	両目
4500	両眼
4501	両眼性
4502	両眼掻
4503	両眼白
4504	両眼瞼
4505	両総
4506	両耳
4507	両耳鳴
4508	両肘
4509	両肩
4510	両肺
4511	両肺す
4512	両肺び
4513	両肺ス
4514	両肺下
4515	両肺副
4516	両肺動
4517	両肺嚥
4518	両肺多
4519	両肺尖
4520	両肺斑
4521	両肺肺
4522	両肺野
4523	両胸
4524	両腋窩
4525	両腎
4526	両腓
4527	両腫
4528	両膝
4529	両膝屈
4530	両膝軟
4531	両膝関
4532	両臀
4533	両葉
4534	両葉多
4535	両足
4536	両足先
4537	両足圧
4538	両足底
4539	両足末
4540	両足痛
4541	両足背
4542	両足趾
4543	両踵
4544	両難
4545	両頬
4546	両頬部
4547	両頸
4548	両顆
4549	両骨骨
4550	両高
4551	両高度
4552	両麻
4553	両麻痺
4554	両鼠
4555	両鼠径
4556	両鼠経
4557	両Ｔ
4558	中
4559	中〜
4560	中〜低
4561	中リ
4562	中リス
4563	中下
4564	中下痢
4565	中下葉
4566	中不安
4567	中不穏
4568	中傾眠
4569	中出
4570	中出血
4571	中分
4572	中分化
4573	中創
4574	中創カ
4575	中創痛
4576	中吐
4577	中咳嗽
4578	中咽
4579	中咽頭
4580	中嘔吐
4581	中嘔気
4582	中困
4583	中圧痛
4584	中型異
4585	中多
4586	中多発
4587	中大
4588	中大脳
4589	中大量
4590	中失禁
4591	中微熱
4592	中心
4593	中心動
4594	中心性
4595	中心静
4596	中感
4597	中感染
4598	中手
4599	中手骨
4600	中指
4601	中指痛
4602	中指腱
4603	中指骨
4604	中振戦
4605	中掻
4606	中期
4607	中枢
4608	中枢性
4609	中枢神
4610	中様症
4611	中様発
4612	中毒
4613	中毒性
4614	中毒疹
4615	中毒症
4616	中気
4617	中気分
4618	中水
4619	中海熱
4620	中熱発
4621	中球
4622	中球増
4623	中球性
4624	中球減
4625	中異
4626	中異常
4627	中疼痛
4628	中症
4629	中症状
4630	中痙攣
4631	中痛
4632	中痛い
4633	中痛み
4634	中発
4635	中発作
4636	中発熱
4637	中発疹
4638	中皮
4639	中皮腫
4640	中眠
4641	中眠気
4642	中眩暈
4643	中硬便
4644	中神経
4645	中程
4646	中程度
4647	中等
4648	中等度
4649	中等症
4650	中等量
4651	中節
4652	中節骨
4653	中縦
4654	中縦隔
4655	中耳
4656	中耳炎
4657	中耳腫
4658	中肺
4659	中肺炎
4660	中胃
4661	中胃痛
4662	中胃癌
4663	中胸
4664	中胸痛
4665	中脳
4666	中脳水
4667	中腹痛
4668	中葉
4669	中葉無
4670	中葉症
4671	中葉結
4672	中葉肺
4673	中葉胸
4674	中葉転
4675	中血便
4676	中血尿
4677	中血痰
4678	中覚醒
4679	中赤
4680	中足
4681	中足骨
4682	中途
4683	中途覚
4684	中部
4685	中部骨
4686	中間
4687	中間期
4688	中隔
4689	中隔弯
4690	中隔心
4691	中隔欠
4692	中隔瘤
4693	中隔穿
4694	中頭
4695	中頭痛
4696	中頭蓋
4697	中骨折
4698	中高
4699	中鼻炎
4700	中ＶＴ
4701	中～
4702	中～低
4703	丸
4704	丸炎
4705	丸痛
4706	丸腫大
4707	丸腫脹
4708	主
4709	主体
4710	主幹
4711	主幹部
4712	主肺動
4713	主腫
4714	主膵
4715	主膵管
4716	主要症
4717	主訴
4718	久力
4719	乏
4720	乏し
4721	乏しい
4722	乏しく
4723	乏尿
4724	乏尿性
4725	乏尿期
4726	乏性
4727	乏性湿
4728	乏性貧
4729	乏所見
4730	乏状態
4731	乏症
4732	乏精
4733	乏血
4734	乏血性
4735	乗
4736	乗困
4737	乗困難
4738	乗時
4739	乗時ふ
4740	乗時軽
4741	乱
4742	乱用
4743	乱用性
4744	乳
4745	乳が
4746	乳がん
4747	乳び
4748	乳び胸
4749	乳児
4750	乳児痙
4751	乳困
4752	乳困難
4753	乳後
4754	乳房
4755	乳房Ⅱ
4756	乳房Ⅲ
4757	乳房下
4758	乳房外
4759	乳房巨
4760	乳房微
4761	乳房痛
4762	乳房癌
4763	乳房脂
4764	乳房腫
4765	乳房葉
4766	乳房血
4767	乳房転
4768	乳汁
4769	乳汁分
4770	乳汁漏
4771	乳癌
4772	乳癌再
4773	乳癌局
4774	乳癌左
4775	乳癌有
4776	乳癌特
4777	乳癌等
4778	乳癌肝
4779	乳癌胃
4780	乳癌術
4781	乳癌転
4782	乳白色
4783	乳突
4784	乳突筋
4785	乳突蜂
4786	乳管
4787	乳管内
4788	乳管癌
4789	乳糜
4790	乳糜胸
4791	乳緩慢
4792	乳腫瘤
4793	乳腺
4794	乳腺内
4795	乳腺炎
4796	乳腺症
4797	乳腺線
4798	乳腺腫
4799	乳輪
4800	乳輪部
4801	乳頭
4802	乳頭亀
4803	乳頭型
4804	乳頭憩
4805	乳頭様
4806	乳頭浮
4807	乳頭状
4808	乳頭産
4809	乳頭痛
4810	乳頭癌
4811	乳頭粘
4812	乳頭腫
4813	乳頭腺
4814	乳頭部
4815	乳頭陥
4816	乳首
4817	乳首痛
4818	乾
4819	乾性
4820	乾性咳
4821	乾性型
4822	乾燥
4823	乾燥性
4824	乾燥感
4825	乾燥症
4826	乾癬
4827	乾癬性
4828	乾癬様
4829	乾皮症
4830	乾酪
4831	乾酪壊
4832	乾酪性
4833	亀
4834	亀裂
4835	亀頭
4836	亀頭部
4837	予
4838	予備群
4839	予備軍
4840	予期
4841	予期性
4842	予期的
4843	予防
4844	事
4845	事不
4846	事摂
4847	事摂取
4848	事時
4849	二
4850	二分
4851	二分脊
4852	二尖弁
4853	二指
4854	二指腸
4855	二枝
4856	二次
4857	二次性
4858	二次発
4859	二段
4860	二段脈
4861	二相性
4862	二絨
4863	二絨毛
4864	二羊
4865	二羊膜
4866	二趾
4867	二重
4868	二頭筋
4869	五
4870	五月
4871	五月雨
4872	亜
4873	亜イ
4874	亜全
4875	亜全周
4876	亜急
4877	亜急性
4878	亜昏
4879	亜昏迷
4880	亜脱
4881	亜脱臼
4882	亜腸
4883	亜鉛
4884	亜鉛欠
4885	亡
4886	亡確
4887	亢
4888	亢症
4889	亢進
4890	亢進状
4891	亢進症
4892	交
4893	交不安
4894	交代
4895	交代性
4896	交叉
4897	交叉部
4898	交換
4899	交時
4900	交時痛
4901	交替性
4902	交通
4903	交通動
4904	交通性
4905	亮
4906	亮像
4907	人
4908	人不安
4909	人入院
4910	人喘息
4911	人工
4912	人工弁
4913	人工股
4914	人工膝
4915	人工関
4916	人工骨
4917	人性
4918	人性乾
4919	人感
4920	人成長
4921	人格
4922	人潜在
4923	人症
4924	人症状
4925	人発症
4926	人科
4927	人科癌
4928	人科系
4929	人Ｔ細
4930	今
4931	今回
4932	今朝
4933	今朝腹
4934	今痛
4935	今痛み
4936	介
4937	介前部
4938	介助
4939	介後
4940	介悪性
4941	介欠損
4942	介発赤
4943	介腫脹
4944	介達
4945	介達痛
4946	他
4947	他害
4948	他害行
4949	他臓
4950	他臓器
4951	付
4952	付け
4953	付ける
4954	付加的
4955	付属
4956	付属器
4957	付着
4958	付着程
4959	付着部
4960	付近
4961	仙
4962	仙尾
4963	仙尾部
4964	仙椎
4965	仙痛
4966	仙腸
4967	仙腸関
4968	仙部
4969	仙部痛
4970	仙骨
4971	仙骨前
4972	仙骨浸
4973	仙骨翼
4974	仙骨部
4975	仙骨骨
4976	代
4977	代償
4978	代償性
4979	代償期
4980	代性
4981	代性痙
4982	代痙攣
4983	代発
4984	代発作
4985	代謝
4986	代謝性
4987	代謝異
4988	令幻聴
4989	令性
4990	以
4991	以前
4992	以前便
4993	以外
4994	以外症
4995	以降
4996	仮
4997	仮性
4998	仮性冠
4999	仮性動
5000	仮性嚢
5001	仮性瘤
5002	仮性膵
5003	仮性黄
5004	仮死
5005	仮面
5006	企
5007	企図
5008	企図振
5009	伊藤
5010	伏
5011	伏智歯
5012	休
5013	休止
5014	休止期
5015	休薬中
5016	会
5017	会話
5018	会話性
5019	会誤嚥
5020	会陰
5021	会陰裂
5022	会陰部
5023	伝
5024	伝子
5025	伝導
5026	伝導失
5027	伝導障
5028	伝性血
5029	伝染
5030	伝染性
5031	伝音
5032	伝音難
5033	伴
5034	伴う膨
5035	伴性天
5036	伴気胸
5037	伴症
5038	伴症状
5039	伸
5040	伸困難
5041	伸展
5042	伸展時
5043	伸張
5044	伸筋
5045	伸筋群
5046	伸筋腱
5047	伸長
5048	伸長痛
5049	伺
5050	似腸炎
5051	位
5052	位めま
5053	位不
5054	位不可
5055	位両側
5056	位保
5057	位保持
5058	位出血
5059	位困
5060	位困難
5061	位変
5062	位変換
5063	位妊
5064	位妊娠
5065	位性
5066	位時
5067	位時ふ
5068	位時軽
5069	位様
5070	位異常
5071	位疼痛
5072	位症
5073	位発赤
5074	位端粉
5075	位端開
5076	位端関
5077	位端骨
5078	位筋
5079	位置異
5080	位胎盤
5081	位胸椎
5082	位胸水
5083	位脱臼
5084	位部
5085	位部骨
5086	位開放
5087	位麻痺
5088	低
5089	低い
5090	低ア
5091	低アル
5092	低エコ
5093	低カリ
5094	低ゴ
5095	低ゴナ
5096	低ナ
5097	低ナト
5098	低リン
5099	低レニ
5100	低下
5101	低下ぎ
5102	低下傾
5103	低下性
5104	低下感
5105	低下持
5106	低下気
5107	低下症
5108	低下等
5109	低下継
5110	低下自
5111	低下著
5112	低下軽
5113	低乳頭
5114	低位
5115	低位型
5116	低体
5117	低体温
5118	低信
5119	低信号
5120	低分
5121	低分化
5122	低吸
5123	低吸収
5124	低呼
5125	低呼吸
5126	低尿
5127	低尿酸
5128	低張
5129	低張性
5130	低形
5131	低形成
5132	低心
5133	低心拍
5134	低悪性
5135	低振幅
5136	低換
5137	低換気
5138	低栄
5139	低汗
5140	低温
5141	低濃
5142	低濃度
5143	低球性
5144	低色
5145	低色素
5146	低血
5147	低血圧
5148	低血糖
5149	低補
5150	低補体
5151	低視
5152	低身
5153	低身長
5154	低酸
5155	低酸素
5156	低音
5157	低音部
5158	低音障
5159	低髄
5160	低髄液
5161	低Ｉ
5162	低ＩＰ
5163	低Ｋ
5164	低Ｋ血
5165	低Ｎａ
5166	低Ｐ
5167	体
5168	体がん
5169	体ジス
5170	体不
5171	体亜脱
5172	体交
5173	体交時
5174	体位
5175	体位交
5176	体位変
5177	体位性
5178	体優性
5179	体出血
5180	体前
5181	体力
5182	体力低
5183	体動
5184	体動困
5185	体動時
5186	体動痛
5187	体周
5188	体周囲
5189	体嚢胞
5190	体圧潰
5191	体圧痛
5192	体圧迫
5193	体型
5194	体型認
5195	体型赤
5196	体外傷
5197	体外路
5198	体失認
5199	体尾
5200	体尾部
5201	体幹
5202	体幹掻
5203	体幹部
5204	体形
5205	体形成
5206	体性
5207	体性副
5208	体性痛
5209	体愁訴
5210	体感
5211	体所見
5212	体掻
5213	体損傷
5214	体斜台
5215	体椎
5216	体機
5217	体機能
5218	体液
5219	体液貯
5220	体混濁
5221	体温
5222	体温症
5223	体温調
5224	体炎
5225	体熱
5226	体熱感
5227	体異常
5228	体疼痛
5229	体病
5230	体症候
5231	体癌
5232	体癌有
5233	体癌特
5234	体癌術
5235	体発熱
5236	体眼
5237	体硬
5238	体硬化
5239	体神
5240	体細胞
5241	体網膜
5242	体脱臼
5243	体脳
5244	体腎
5245	体腎炎
5246	体腫
5247	体腫大
5248	体腫瘍
5249	体腫瘤
5250	体腺
5251	体腺腫
5252	体膿瘍
5253	体苦
5254	体苦痛
5255	体血尿
5256	体血症
5257	体表
5258	体表現
5259	体貯
5260	体貯留
5261	体質
5262	体路障
5263	体転
5264	体転移
5265	体部
5266	体部分
5267	体部小
5268	体部浸
5269	体部癌
5270	体部髄
5271	体重
5272	体重増
5273	体重減
5274	体陽
5275	体陽性
5276	体験
5277	体骨折
5278	体骨棘
5279	体黄斑
5280	作
5281	作再
5282	作再発
5283	作出
5284	作出現
5285	作困
5286	作後
5287	作性
5288	作性上
5289	作性心
5290	作性頭
5291	作性頻
5292	作成
5293	作成術
5294	作既往
5295	作時
5296	作時呼
5297	作時痛
5298	作時頻
5299	作最近
5300	作様
5301	作波
5302	作生
5303	作用
5304	作用症
5305	作用経
5306	作症
5307	作症状
5308	作発生
5309	作的
5310	作経験
5311	作緩慢
5312	作群
5313	作群発
5314	作胸痛
5315	作自
5316	作自立
5317	作誘
5318	作誘発
5319	作起
5320	作障害
5321	作頻
5322	作頻発
5323	併
5324	併奇形
5325	併妊娠
5326	併症
5327	併症リ
5328	併発
5329	併皮
5330	併皮膚
5331	併筋炎
5332	併肺炎
5333	併肺結
5334	併腫瘍
5335	併高
5336	併Ｃ
5337	使
5338	使用
5339	使用障
5340	例
5341	依
5342	依存
5343	依存性
5344	依存症
5345	依然
5346	価
5347	価値感
5348	価困難
5349	侯
5350	侯群
5351	侯群再
5352	侯群合
5353	侵
5354	侵入
5355	侵害
5356	侵害受
5357	侵襲
5358	侵襲性
5359	便
5360	便〜
5361	便〜水
5362	便〜泥
5363	便〜軟
5364	便下痢
5365	便中
5366	便中等
5367	便付
5368	便付着
5369	便停止
5370	便傾
5371	便傾向
5372	便出
5373	便前腹
5374	便吸引
5375	便問題
5376	便困難
5377	便変
5378	便多
5379	便多量
5380	便失
5381	便失禁
5382	便少
5383	便少量
5384	便後気
5385	便性
5386	便性状
5387	便性腹
5388	便感
5389	便持
5390	便持続
5391	便排
5392	便排便
5393	便排出
5394	便排泄
5395	便数
5396	便数回
5397	便時
5398	便時痛
5399	便栓
5400	便様
5401	便気味
5402	便汚
5403	便治
5404	便流出
5405	便漏
5406	便潜
5407	便潜血
5408	便生
5409	便異常
5410	便症状
5411	便痛
5412	便硬便
5413	便秘
5414	便秘時
5415	便秘症
5416	便等
5417	便継
5418	便継続
5419	便血
5420	便貯
5421	便通
5422	便頻
5423	便頻回
5424	便鮮
5425	便鮮血
5426	便１
5427	便１度
5428	便２
5429	便２回
5430	係
5431	係念
5432	係念慮
5433	係留
5434	係蹄
5435	促
5436	促迫
5437	促迫感
5438	保
5439	保存
5440	保存期
5441	保持
5442	保持不
5443	保持困
5444	保菌
5445	保菌者
5446	信
5447	信号
5448	修
5449	修復
5450	修復術
5451	修正
5452	修正大
5453	個
5454	個細
5455	個細胞
5456	個腫大
5457	個転移
5458	倒
5459	倒リ
5460	倒リス
5461	倒受
5462	倒受傷
5463	倒外傷
5464	倒性
5465	倒打撲
5466	倒時
5467	倒歴
5468	倒注意
5469	倒転
5470	倒転落
5471	倒骨折
5472	候
5473	候性
5474	候性て
5475	候性ラ
5476	候性側
5477	候性右
5478	候性多
5479	候性痙
5480	候性癲
5481	候性頸
5482	候性Ｐ
5483	候性Ｗ
5484	候悪化
5485	候注意
5486	候群
5487	候群合
5488	候群寛
5489	候群有
5490	候陽
5491	候陽性
5492	倚
5493	値
5494	値低
5495	値低下
5496	値感罪
5497	値異
5498	値異常
5499	倦
5500	倦怠
5501	倦怠感
5502	偏
5503	偏位
5504	偏倚
5505	偏性
5506	偏移
5507	偏視
5508	偏頭
5509	停
5510	停止
5511	停止後
5512	停留
5513	停留精
5514	健
5515	健康
5516	健忘
5517	健忘型
5518	健忘性
5519	健忘症
5520	健診
5521	側
5522	側びま
5523	側ス
5524	側スリ
5525	側上顆
5526	側上顎
5527	側下
5528	側下肺
5529	側下腿
5530	側下葉
5531	側下顎
5532	側乳癌
5533	側乳突
5534	側乳糜
5535	側側副
5536	側側方
5537	側内頸
5538	側副腎
5539	側副靱
5540	側創部
5541	側半月
5542	側半盲
5543	側卵
5544	側卵巣
5545	側口
5546	側口唇
5547	側口蓋
5548	側同時
5549	側嗅裂
5550	側壁癌
5551	側壁部
5552	側壁骨
5553	側多
5554	側多発
5555	側大
5556	側大腰
5557	側大量
5558	側少量
5559	側弯
5560	側弯症
5561	側彎
5562	側彎症
5563	側後部
5564	側後頭
5565	側微量
5566	側急性
5567	側性
5568	側性原
5569	側性反
5570	側性大
5571	側性形
5572	側性腎
5573	側手指
5574	側方
5575	側末期
5576	側梗塞
5577	側椎
5578	側気胸
5579	側水
5580	側水平
5581	側水腎
5582	側浮腫
5583	側浸
5584	側浸潤
5585	側涙
5586	側混
5587	側湾
5588	側潰瘍
5589	側特
5590	側狭窄
5591	側疼痛
5592	側症候
5593	側痛
5594	側発赤
5595	側眼内
5596	側眼振
5597	側眼球
5598	側眼痛
5599	側瞳孔
5600	側移動
5601	側第一
5602	側索硬
5603	側網
5604	側網状
5605	側総頸
5606	側縦
5607	側縦束
5608	側耳漏
5609	側耳痛
5610	側耳鳴
5611	側肺
5612	側肺尖
5613	側肺底
5614	側肺炎
5615	側肺癌
5616	側肺転
5617	側肺門
5618	側胸
5619	側胸水
5620	側胸痛
5621	側胸膜
5622	側胸部
5623	側脱
5624	側脱臼
5625	側脳
5626	側腋窩
5627	側腎
5628	側腎瘻
5629	側腎癌
5630	側腎盂
5631	側腫瘤
5632	側腸腰
5633	側腹
5634	側腹痛
5635	側腹部
5636	側膝痛
5637	側膿瘍
5638	側膿胸
5639	側臼蓋
5640	側舌癌
5641	側萎縮
5642	側視床
5643	側足底
5644	側踵痛
5645	側軟
5646	側軟部
5647	側軽度
5648	側部
5649	側部乳
5650	側部痛
5651	側部腫
5652	側難聴
5653	側頭
5654	側頭下
5655	側頭痛
5656	側頭葉
5657	側頭部
5658	側頭骨
5659	側頸
5660	側頸部
5661	側顆
5662	側骨
5663	側骨折
5664	側骨破
5665	側高度
5666	側高音
5667	側麻痺
5668	側鼠
5669	側鼠径
5670	側鼻茸
5671	側鼻閉
5672	側ＬＮ
5673	側ＳＦ
5674	偶
5675	偶然
5676	偶然右
5677	偶発
5678	偶発性
5679	偶発腫
5680	偽
5681	偽性
5682	偽痙
5683	偽痛
5684	偽痛風
5685	偽腔
5686	偽腫
5687	偽腫瘍
5688	偽膜
5689	偽膜性
5690	偽関
5691	偽関節
5692	偽骨
5693	傍
5694	傍リン
5695	傍再発
5696	傍卵
5697	傍卵巣
5698	傍卵管
5699	傍右
5700	傍大
5701	傍椎
5702	傍椎体
5703	傍気管
5704	傍直腸
5705	傍矢
5706	傍矢状
5707	傍神
5708	傍神経
5709	傍結腸
5710	傍脊柱
5711	傍脊椎
5712	傍腎盂
5713	傍腫
5714	傍腫瘍
5715	傍腹部
5716	傍鞍部
5717	傍食道
5718	傍ＬＮ
5719	備群
5720	備軍
5721	催
5722	催奇
5723	傷
5724	傷リ
5725	傷リス
5726	傷他
5727	傷他害
5728	傷体験
5729	傷受
5730	傷多
5731	傷多数
5732	傷害
5733	傷後
5734	傷性
5735	傷性く
5736	傷性ク
5737	傷性大
5738	傷性左
5739	傷性気
5740	傷性白
5741	傷性網
5742	傷性耳
5743	傷性血
5744	傷性角
5745	傷性頸
5746	傷性顔
5747	傷性鼓
5748	傷感染
5749	傷所見
5750	傷様皮
5751	傷機
5752	傷機転
5753	傷歴
5754	傷治
5755	傷治癒
5756	傷痕
5757	傷等
5758	傷行為
5759	傷被
5760	傷起
5761	傷跡
5762	傷進
5763	傷遅延
5764	傷部
5765	傷部位
5766	傷風
5767	傷風ト
5768	傷風菌
5769	傾
5770	傾向
5771	傾向変
5772	傾型
5773	傾眠
5774	傾聴
5775	働運動
5776	像
5777	像不
5778	像不変
5779	像悪
5780	像悪化
5781	像腫瘍
5782	僧
5783	僧帽
5784	僧帽弁
5785	僧房
5786	僧房弁
5787	償
5788	償期
5789	優
5790	優位
5791	優位両
5792	優位型
5793	優勢型
5794	優性型
5795	元
5796	元々
5797	元々不
5798	元々便
5799	元々左
5800	元々杖
5801	元々痛
5802	元がふ
5803	元来
5804	元来便
5805	充
5806	充実
5807	充実性
5808	充満
5809	充血
5810	兆
5811	兆候
5812	先
5813	先が
5814	先し
5815	先天
5816	先天性
5817	先天節
5818	先歩
5819	先歩行
5820	先浮腫
5821	先疼
5822	先疼痛
5823	先痺れ
5824	先知
5825	先端
5826	先行
5827	先週
5828	先週下
5829	光
5830	光反
5831	光反射
5832	光疹
5833	光線
5834	光線過
5835	免
5836	免疫
5837	免疫グ
5838	免疫不
5839	免疫性
5840	免疫疾
5841	免疫芽
5842	兎
5843	兎眼
5844	児
5845	児けい
5846	児一過
5847	児仮死
5848	児低血
5849	児喘息
5850	児嘔
5851	児悪性
5852	児死亡
5853	児浮腫
5854	児湿
5855	児湿疹
5856	児無
5857	児無呼
5858	児特発
5859	児異常
5860	児疼
5861	児症
5862	児痙攣
5863	児癌
5864	児発熱
5865	児発育
5866	児結核
5867	児網
5868	児網膜
5869	児肺
5870	児肺炎
5871	児胎
5872	児胎盤
5873	児腹水
5874	児貧血
5875	児遷延
5876	児難聴
5877	児麻
5878	児麻痺
5879	児黄
5880	入
5881	入像
5882	入口
5883	入口部
5884	入感染
5885	入時
5886	入痛
5887	入眠
5888	入眠中
5889	入眠困
5890	入眠時
5891	入膵
5892	入部
5893	入部周
5894	入部問
5895	入部感
5896	入部痛
5897	入部腫
5898	入部違
5899	全
5900	全体
5901	全体癌
5902	全併発
5903	全保
5904	全傾向
5905	全兆候
5906	全再発
5907	全初発
5908	全右脚
5909	全合
5910	全合併
5911	全周
5912	全周性
5913	全型
5914	全型ベ
5915	全型房
5916	全増
5917	全増悪
5918	全大
5919	全大腸
5920	全失
5921	全徴
5922	全徴候
5923	全急
5924	全性股
5925	全悪
5926	全悪化
5927	全憎
5928	全憎悪
5929	全房室
5930	全損傷
5931	全既往
5932	全期
5933	全様
5934	全歴
5935	全死
5936	全片麻
5937	全状
5938	全状態
